<unk>	0
<s>	0
</s>	0
,	-3.29175
।	-3.44295
▁ਵਿੱਚ	-3.56602
▁ਦੇ	-3.64279
▁ਅਤੇ	-3.88007
▁ਹੈ	-3.99576
▁ਨੂੰ	-3.99597
▁ਦੀ	-4.10897
.	-4.14291
▁ਸੀ	-4.2362
▁ਇੱਕ	-4.36562
▁ਨੇ	-4.57054
▁ਦਾ	-4.58376
▁ਤੋਂ	-4.63479
▁ਲਈ	-4.74556
-	-4.81752
▁ਨਾਲ	-4.9297
▁	-4.98107
▁""	-4.99924
▁ਗਿਆ	-5.00097
▁ਇਸ	-5.08358
▁ਕਿ	-5.09194
▁ਕੀਤਾ	-5.10278
▁ਉਸ	-5.1069
""	-5.12065
▁ਹਨ	-5.18211
▁ਜੋ	-5.33343
▁ਇਹ	-5.41434
▁ਉਹ	-5.41861
▁ਉੱਤੇ	-5.47211
▁ਕਰਨ	-5.54272
▁ਜਿਸ	-5.56986
▁(	-5.57018
▁ਕੀਤੀ	-5.63905
▁ਵੀ	-5.6539
▁ਸਨ	-5.67998
▁ਦੁਆਰਾ	-5.72502
▁ਨਹੀਂ	-5.7738
)	-5.79931
▁'	-5.8167
▁ਦਿੱਤਾ	-5.84375
▁ਆਪਣੇ	-5.95808
▁ਉਨ੍ਹਾਂ	-5.96976
▁ਬਾਅਦ	-5.98435
▁"	-6.0008
ਤੇ	-6.02076
▁ਤੱਕ	-6.04792
▁ਗਈ	-6.0499
▁ਵਜੋਂ	-6.08963
▁ਹੋ	-6.11232
▁ਜਾਂ	-6.11476
▁ਕਰ	-6.1488
▁ਜਾਂਦਾ	-6.17894
▁ਦੀਆਂ	-6.17967
ਾਂ	-6.18635
;	-6.30732
▁ਗਏ	-6.30748
▁ਜਦੋਂ	-6.33757
▁ਤੌਰ	-6.33948
▁ਸ਼ਾਮਲ	-6.36174
▁ਕੇ	-6.4
▁ਪਰ	-6.40084
ਾ	-6.43284
▁ਹੋਰ	-6.47425
ੀ	-6.50535
▁ਸਾਲ	-6.55458
▁ਬਹੁਤ	-6.56136
▁ਹੋਏ	-6.6013
▁ਆਪਣੀ	-6.60193
▁ਵਾਲੇ	-6.6151
▁ਕਰਦਾ	-6.67853
ਸ	-6.70149
▁ਤਾਂ	-6.71123
▁ਕੰਮ	-6.72232
▁ਸਭ	-6.74953
▁ਹੋਇਆ	-6.76453
▁ਕੀਤੇ	-6.76502
▁ਵਿੱਚੋਂ	-6.76613
▁ਦੋ	-6.78474
▁ਪਹਿਲਾਂ	-6.79889
▁ਉਹਨਾਂ	-6.80366
▁ਕੁਝ	-6.80412
▁ਕਰਦੇ	-6.84691
▁ਡੀ	-6.85136
▁ਰਾਜ	-6.85983
▁ਮੈਂ	-6.86046
▁ਹੀ	-6.86651
▁ਸਾਰੇ	-6.86804
ੇ	-6.87616
▁ਸਮੇਂ	-6.89528
▁ਸ਼ੁਰੂ	-6.90956
▁ਕਿਹਾ	-6.92953
ਜ਼	-6.93009
▁ਏ	-6.93615
▁ਜਾ	-6.93741
▁ਦੌਰਾਨ	-6.94338
▁ਦਿੱਤੀ	-6.97561
ਨ	-6.98481
▁ਸਕਦਾ	-6.98561
▁ਪ੍ਰਾਪਤ	-6.98992
▁ਕੋਈ	-6.99367
▁ਰੂਪ	-6.99995
▁ਕਿਸੇ	-7.00586
▁ਤਰ੍ਹਾਂ	-7.03968
▁ਵਰਤੋਂ	-7.04123
'	-7.04312
▁ਖੇਤਰ	-7.04561
▁ਰਿਹਾ	-7.04763
▁ਵੱਧ	-7.05264
▁ਕਈ	-7.07897
▁ਲਿਆ	-7.10712
▁ਨਾਮ	-7.11473
ਆਂ	-7.11697
▁ਘੱਟ	-7.11759
▁ਕਰਨਾ	-7.12124
▁ਜਿਨ੍ਹਾਂ	-7.13754
▁ਐੱਸ	-7.13812
▁ਜਿਵੇਂ	-7.14902
▁ਹੋਣ	-7.1553
▁ਫਿਰ	-7.16648
▁ਬੀ	-7.17078
▁ਕਿਉਂਕਿ	-7.1717
▁ਹਾਲਾਂਕਿ	-7.17251
▁ਆਈ	-7.18444
▁ਸ਼ਹਿਰ	-7.18835
▁ਬਾਰੇ	-7.19016
▁ਹੁੰਦਾ	-7.19791
▁ਆਮ	-7.20403
▁ਵਾਰ	-7.23133
ਲ	-7.24115
ਰ	-7.27054
▁ਕਾਰਨ	-7.27865
▁ਲੋਕਾਂ	-7.28075
▁ਹਾਂ	-7.28111
▁ਸਕੂਲ	-7.29902
▁ਪੀ	-7.31416
▁ਜਿੱਥੇ	-7.31446
▁ਉਸਨੇ	-7.32615
ਃ	-7.32616
▁ਰਹੇ	-7.35702
▁ਤਿੰਨ	-7.35886
▁ਹਿੱਸਾ	-7.36774
▁ਮੁੱਖ	-7.3713
▁ਜਾਣ	-7.37672
▁ਰੱਖਿਆ	-7.37786
▁ਜੇ	-7.40379
▁ਯੂ	-7.40682
▁ਪਹਿਲੀ	-7.40799
▁ਜਾਰੀ	-7.41365
▁ਹੋਈ	-7.42504
▁ਲਗਭਗ	-7.42614
▁ਲੈ	-7.42977
▁ਵੱਲ	-7.44799
▁ਇ	-7.45557
▁ਸਿਰਫ	-7.46166
▁ਜਾਂਦੀ	-7.46748
▁ਜੀ	-7.47084
▁ਆਰ	-7.47344
▁ਵਿਚਕਾਰ	-7.48374
▁ਸੇਵਾ	-7.48709
▁ਹੁੰਦੇ	-7.48772
▁ਟੀ	-7.49492
▁ਘਰ	-7.49916
▁ਸੰਯੁਕਤ	-7.5029
ਮ	-7.50638
▁ਨਾ	-7.51136
▁ਐੱਮ	-7.51342
▁ਸਥਾਨ	-7.53793
▁ਸੰਨ	-7.5422
▁1	-7.54434
▁ਯੂਨੀਵਰਸਿਟੀ	-7.54542
▁ਅਸੀਂ	-7.55223
▁ਵਾਪਸ	-7.56705
▁ਬਣ	-7.57189
▁ਪਹਿਲੇ	-7.5799
▁ਫਿਲਮ	-7.58227
▁ਮੌਤ	-7.58394
▁ਟੀਮ	-7.59435
▁ਦੂਜੇ	-7.59897
/	-7.61437
ਸੀ	-7.61536
▁ਆਫ਼	-7.61946
▁ਸੀਜ਼ਨ	-7.6267
"",	-7.62715
▁ਈ	-7.62754
▁ਐੱਫ	-7.62775
▁ਵੱਖ	-7.63268
▁ਬਣਾਇਆ	-7.6466
▁ਯੁੱਧ	-7.65396
ੋ	-7.6588
▁ਵਿਰੁੱਧ	-7.67795
▁ਵਿਸ਼ੇਸ਼	-7.69339
▁ਹੁਣ	-7.69501
▁ਵਾਲਾ	-7.6999
▁ਕੀ	-7.70177
▁ਦੇਣ	-7.70734
▁ਰਾਸ਼ਟਰੀ	-7.71165
ਕ	-7.71278
▁ਵਾਲੀ	-7.71438
▁ਕੰਪਨੀ	-7.72322
▁ਆਪਣਾ	-7.72427
▁ਪੇਸ਼	-7.72438
▁ਸ਼ੁਰੂਆਤ	-7.72455
।""	-7.73783
ਏ	-7.74793
▁ਤੇ	-7.74848
ਨ੍ਹਾਂ	-7.75234
▁ਸਕਦੇ	-7.75977
▁ਅਮਰੀਕੀ	-7.76126
▁2	-7.76782
▁ਕੋਲ	-7.77409
▁ਆਪ	-7.77929
▁ਇਤਿਹਾਸ	-7.78737
▁ਬਾਹਰ	-7.78997
▁ਜਾਂਦੇ	-7.79019
▁ਜੀਵਨ	-7.79135
▁ਅਨੁਸਾਰ	-7.79246
▁ਮੈਨੂੰ	-7.80279
▁ਸਮੂਹ	-7.80307
▁ਵਧੇਰੇ	-7.80581
▁ਮੈਂਬਰ	-7.8068
▁ਹਰ	-7.81507
▁ਦਹਾਕੇ	-7.81836
▁ਵੱਡੇ	-7.82693
▁ਚਾਰ	-7.83116
▁ਐੱਨ	-7.83433
▁ਤੁਸੀਂ	-7.83485
▁ਹੁੰਦੀ	-7.83742
▁ਦੱਖਣੀ	-7.83864
▁ਓ	-7.84056
▁ਪੂਰੀ	-7.84065
▁ਅੰਤ	-7.84245
ਿੰਗ	-7.84388
▁ਤਿਆਰ	-7.85133
▁ਦਿਨ	-7.85384
▁ਅਧਿਕਾਰ	-7.86059
▁ਦੇਸ਼	-7.86206
ਡ	-7.8624
▁ਬਣਾਉਣ	-7.86423
▁ਉਮਰ	-7.86703
▁ਵਿਸ਼ਵ	-7.86827
▁ਸੰਗੀਤ	-7.87101
ਵੱਖ	-7.873
▁ਕਾਨੂੰਨ	-7.879
▁ਕਰਦੀ	-7.88162
▁ਸਾਡੇ	-7.88368
▁ਸਥਿਤ	-7.88715
▁ਸਾਲਾਂ	-7.88731
▁ਖੇਡ	-7.89247
.)	-7.8926
▁ਕਰਕੇ	-7.89412
▁ਰਹੀ	-7.89483
▁ਵਿਅਕਤੀ	-7.89774
▁ਗਈਆਂ	-7.90297
▁3	-7.90682
▁ਹਿੱਸੇ	-7.90725
ਪ੍ਰਦਾਨ	-7.91215
▁ਅੰਦਰ	-7.9161
▁ਮਾਰਚ	-7.91728
▁ਆ	-7.91997
▁ਪਹਿਲਾ	-7.92174
▁ਪਿਤਾ	-7.92988
▁ਛੱਡ	-7.9321
▁ਲੀਗ	-7.9326
▁ਦਿੰਦਾ	-7.93533
▁ਅਸਲ	-7.93629
▁ਮਹੱਤਵਪੂਰਨ	-7.94027
▁ਪਰਿਵਾਰ	-7.94352
▁ਚਾਹੀਦਾ	-7.94854
▁ਵਿਖੇ	-7.95006
▁ਨਵੇਂ	-7.95406
▁ਉੱਤਰੀ	-7.95546
▁ਬਿਨਾਂ	-7.95755
▁ਕੋਸ਼ਿਸ਼	-7.95987
▁ਨਿਰਮਾਣ	-7.96407
ਟ	-7.96886
ਵੀਂ	-7.97471
▁ਕੈਰੀਅਰ	-7.97815
▁ਖਤਮ	-7.981
▁ਸਰਕਾਰ	-7.99059
▁ਖੋਜ	-7.99706
▁ਪ੍ਰਮੁੱਖ	-8.00383
▁ਸਥਿਤੀ	-8.00493
▁ਮੂਲ	-8.00674
▁ਵਿਕਾਸ	-8.00794
▁ਜੂਨ	-8.00926
▁ਚਰਚ	-8.0093
▁ਜ਼ਿਆਦਾਤਰ	-8.01137
▁ਲੋਕ	-8.01534
▁ਜਨਵਰੀ	-8.01866
▁ਸਹਾਇਤਾ	-8.01986
▁ਅਮਰੀਕਾ	-8.02526
▁ਮੰਨਿਆ	-8.02802
),	-8.02981
▁ਰਿਕਾਰਡ	-8.03246
▁ਕਲੱਬ	-8.03591
▁ਔਰਤਾਂ	-8.03745
▁ਨੇਡ਼ੇ	-8.03819
▁ਉੱਤਰ	-8.04039
ਨਾਲ	-8.0409
▁ਜਹਾਜ਼	-8.04255
▁ਦੁਬਾਰਾ	-8.04461
▁ਸਥਾਨਕ	-8.05171
▁ਅੰਤਰਰਾਸ਼ਟਰੀ	-8.0544
▁ਸਤੰਬਰ	-8.05772
▁ਗੱਲ	-8.05926
▁ਨਦੀ	-8.05977
▁10	-8.06033
▁ਇਲਾਵਾ	-8.06099
ਐਸ	-8.06316
ਈ	-8.06886
▁ਅਕਤੂਬਰ	-8.07091
ਿਆਂ	-8.07221
▁ਮਈ	-8.07287
▁ਦੱਖਣ	-8.08053
▁ਜਾਣਿਆ	-8.08156
▁ਪੈਦਾ	-8.08161
▁ਲਾਗੂ	-8.08387
▁ਰਾਹੀਂ	-8.08421
▁ਯੋਗ	-8.09116
▁4	-8.09319
▁ਕਾਲਜ	-8.09323
▁ਚੋਣ	-8.09332
▁ਦੋਵਾਂ	-8.09362
▁ਐੱਲ	-8.09413
▁ਸਿੱਖਿਆ	-8.0956
▁5	-8.09816
▁ਦਸੰਬਰ	-8.09922
▁ਪੱਛਮੀ	-8.10511
▁ਸਬੰਧਤ	-8.106
▁ਜੁਲਾਈ	-8.1094
▁ਪਹੁੰਚ	-8.121
▁ਸਟੇਸ਼ਨ	-8.1267
▁ਆਬਾਦੀ	-8.12935
▁ਪ੍ਰਭਾਵ	-8.12965
▁ਛੋਟੇ	-8.13361
▁ਸਕਦੀ	-8.13611
▁ਲਡ਼ੀ	-8.13709
▁ਸਾਰੀਆਂ	-8.13767
▁ਜਨਮ	-8.13951
▁ਜ਼ਰੂਰਤ	-8.13993
▁ਐਲ	-8.14337
▁ਅਗਸਤ	-8.14391
▁ਗੀਤ	-8.14671
▁ਹੇਠਾਂ	-8.15109
▁ਨਤੀਜੇ	-8.15386
▁ਉਪ	-8.15425
▁ਸਾਬਕਾ	-8.16307
▁ਬਦਲ	-8.16367
▁ਪਿੰਡ	-8.16428
▁ਸਦੀ	-8.1651
▁ਪ੍ਰੋਗਰਾਮ	-8.16953
▁ਅਪ੍ਰੈਲ	-8.17009
ਡੀ	-8.17015
▁ਨਵੰਬਰ	-8.17195
▁ਕੀਤੀਆਂ	-8.17359
▁ਐਲਬਮ	-8.17628
▁ਅਕਸਰ	-8.17788
ਦਾ	-8.18009
▁ਆਦਮੀ	-8.18532
ਤ	-8.18595
▁ਲੈਣ	-8.18644
▁ਪਾਸੇ	-8.18705
▁ਪ੍ਰਦਰਸ਼ਨ	-8.18938
▁_	-8.19015
▁ਪ੍ਰਤੀਸ਼ਤ	-8.19235
▁ਐਸ	-8.19329
▁ਵੱਡਾ	-8.19365
▁ਪੂਰਾ	-8.1946
▁12	-8.19521
▁ਪੱਧਰ	-8.19574
▁ਗੈਰ	-8.19899
▁ਕਦੇ	-8.2011
?	-8.20332
▁ਗਿਣਤੀ	-8.20447
▁ਪੰਜ	-8.20558
▁ਜਨਤਕ	-8.20599
▁ਪਾਰਟੀ	-8.20618
▁ਹੇਠ	-8.20854
▁ਹੈਃ	-8.21056
▁ਮੇਰੇ	-8.21795
▁ਬੰਦ	-8.21865
▁ਕਰੋ	-8.21958
ਬੀ	-8.22667
▁ਸਕੇ	-8.23091
▁ਦਿੱਤੇ	-8.23161
▁ਫਰਵਰੀ	-8.23271
▁ਮੈਚ	-8.23518
▁ਸਥਾਪਨਾ	-8.23571
▁ਅਧਾਰ	-8.23995
▁20	-8.2408
ਇੱਕ	-8.24408
ਦੇ	-8.2462
▁ਹਾਲ	-8.24696
▁ਦੂਰ	-8.24836
▁ਨਿਰਧਾਰਤ	-8.2486
▁ਵਿਗਿਆਨ	-8.25264
▁ਆਖਰੀ	-8.25371
▁ਤਹਿਤ	-8.25559
▁ਸ਼ੁਰੂਆਤੀ	-8.25566
▁ਅੱਗੇ	-8.25874
▁ਵਿਆਹ	-8.26066
▁6	-8.26149
▁ਇੱਥੇ	-8.26264
▁ਨਾਲੋਂ	-8.26439
▁ਹਰੇਕ	-8.26463
▁ਪ੍ਰਤੀ	-8.26649
▁ਹਵਾਈ	-8.26712
▁ਦੋਵੇਂ	-8.26764
▁ਦਿਖਾਈ	-8.27144
ਬ	-8.27739
▁ਪ੍ਰਕਾਸ਼ਿਤ	-8.27814
▁ਜਿੱਤ	-8.27831
▁ਪਾਣੀ	-8.28054
▁ਵੱਡੀ	-8.28157
▁15	-8.28519
▁ਸਮਰਥਨ	-8.28706
▁ਪ੍ਰਸਿੱਧ	-8.28902
▁ਸਾਨੂੰ	-8.28998
▁ਨਿਯੁਕਤ	-8.2927
▁ਐਲਾਨ	-8.29566
▁ਅਜਿਹ	-8.296
▁ਖੇਤਰਾਂ	-8.29688
▁ਆਗਿਆ	-8.29938
▁18	-8.30359
▁ਫੌਜ	-8.3044
▁ਡਬਲਯੂ	-8.3062
▁ਕਾਫ਼ੀ	-8.30764
▁ਲਾਈਨ	-8.3083
▁ਕੇਂਦਰ	-8.30933
▁ਉੱਥੇ	-8.30987
▁ਪੁੱਤਰ	-8.30989
▁ਮੁਡ਼	-8.31023
▁7	-8.31394
▁8	-8.31647
▁ਨਿਭਾਈ	-8.32373
▁ਦੱਸਿਆ	-8.32405
▁ਸਥਾਪਤ	-8.32619
▁ਪਤਾ	-8.329
▁ਉੱਚ	-8.32936
▁ਉਦੇਸ਼	-8.33983
ਰੀ	-8.34466
▁ਸ਼ੋਅ	-8.34876
▁ਅਜੇ	-8.3511
▁9	-8.35116
▁ਚੈਂਪੀਅਨਸ਼ਿਪ	-8.35166
▁ਆਉਣ	-8.35259
ਤਾ	-8.35851
▁ਪੁਰਸਕਾਰ	-8.36026
▁ਟਾਪੂ	-8.3634
▁ਐਕਟ	-8.36385
▁ਅਦਾਲਤ	-8.36441
▁ਭੂਮਿਕਾ	-8.36616
▁ਯਾਤਰਾ	-8.37026
▁ਕੁੱਲ	-8.37033
▁ਲਡ਼ਾਈ	-8.3726
▁ਡਿਜ਼ਾਈਨ	-8.37415
▁ਆਪਣੀਆਂ	-8.37523
▁ਸੈਨਾ	-8.37532
▁ਦੇਖਿਆ	-8.37708
▁ਸੇਂਟ	-8.38238
▁ਰਾਸ਼ਟਰਪਤੀ	-8.38289
▁ਵੋਟ	-8.38437
▁ਰੱਖਣ	-8.38514
▁ਜਾਵੇਗਾ	-8.39022
▁ਫੁੱਟਬਾਲ	-8.39052
▁ਬਣਾਈ	-8.39092
▁ਸਮਾਂ	-8.39226
ਿਕ	-8.39606
▁(""	-8.39607
▁ਦਿੰਦੇ	-8.39619
▁ਹੋਵੇਗਾ	-8.39687
ਓ	-8.39767
▁ਪਾਇਆ	-8.39977
▁ਸਮੁੰਦਰੀ	-8.40374
▁ਜ਼ਮੀਨ	-8.40567
▁ਸੁਰੱਖਿਆ	-8.40888
▁ਬੈਂਡ	-8.41316
▁ਫੈਸਲਾ	-8.41787
▁ਅਰਥ	-8.41966
▁ਧਿਆਨ	-8.42334
▁ਬ੍ਰਿਟਿਸ਼	-8.42357
ਲੇ	-8.42549
▁ਸਿਹਤ	-8.42827
▁ਸ਼ਬਦ	-8.43196
▁ਅਲ	-8.43307
▁16	-8.4354
▁ਪ੍ਰਣਾਲੀ	-8.43729
▁ਪੂਰਬੀ	-8.44208
▁ਰਾਤ	-8.44557
▁ਮਾਰ	-8.44567
▁ਕਾਊਂਟੀ	-8.44676
▁ਬੱਚਿਆਂ	-8.4475
▁2010	-8.44914
▁ਫਾਰਮੂਲਾ	-8.45004
▁ਲੰਬੇ	-8.45264
▁ਡਾਲਰ	-8.45568
▁ਰੰਗ	-8.45843
▁13	-8.46082
▁ਅਗਲੇ	-8.46263
"")	-8.47006
▁ਜਗ੍ਹਾ	-8.47213
▁ਉਸੇ	-8.47347
▁ਜਨਰਲ	-8.47552
▁ਵਿਆਪਕ	-8.47742
▁ਮੌਜੂਦਾ	-8.4787
ਵੇਂ	-8.4795
▁ਅਗਵਾਈ	-8.48051
▁ਪਿਛਲੇ	-8.48132
)।	-8.48466
▁ਚੋਣਾਂ	-8.48616
▁ਪਿੱਛੇ	-8.48866
▁11	-8.49389
▁ਪਾਰਕ	-8.49685
▁ਉਦੋਂ	-8.49882
ਨਾ	-8.50127
▁ਯੋਜਨਾ	-8.50319
ਲੀ	-8.50835
▁ਨਿਊਯਾਰਕ	-8.50842
▁ਨੁਕਸਾਨ	-8.50942
ਦ	-8.51037
ਟੀ	-8.51258
▁ਨਵੀਂ	-8.51359
▁ਅਧਿਐਨ	-8.52276
▁ਕੌਂਸਲ	-8.52466
▁ਸ਼ਕਤੀ	-8.52584
▁ਸ਼ਾਨਦਾਰ	-8.5259
▁ਤੁਰੰਤ	-8.52685
▁ਡਿਵੀਜ਼ਨ	-8.52841
▁ਹਾਰ	-8.53034
▁ਪੂਰੇ	-8.53443
▁ਜਾਣਾ	-8.53481
▁ਵਾਲੀਆਂ	-8.53481
▁ਸੂਚੀ	-8.53675
▁ਐਂਡ	-8.53746
▁ਜਵਾਬ	-8.53756
▁14	-8.54095
▁ਵਿਚਾਰ	-8.54221
▁ਅੰਗਰੇਜ਼ੀ	-8.54272
▁ਨਿੱਜੀ	-8.54462
!	-8.54679
▁ਲਿਖਿਆ	-8.54702
▁ਹਾਈ	-8.54725
▁ਤੁਹਾਨੂੰ	-8.55103
▁ਦਿਨਾਂ	-8.55214
▁ਚੰਗੀ	-8.5545
▁ਕੁੱਝ	-8.55594
▁ਜ਼ਿਆਦਾ	-8.55704
▁ਛੇ	-8.55756
▁ਜਾਂਚ	-8.56212
ਿਆ	-8.56349
▁ਕਲਾ	-8.56353
▁ਹੱਥ	-8.56428
▁ਜ਼ਿਲ੍ਹੇ	-8.56567
ਅ	-8.56707
▁ਐਨ	-8.57181
▁ਇਮਾਰਤ	-8.57405
ਪ	-8.57451
▁ਹਨਃ	-8.5764
▁ਉਤਪਾਦਨ	-8.5787
▁ਧਰਮ	-8.57932
▁ਉੱਪਰ	-8.58063
▁ਜਰਮਨ	-8.58275
▁ਅਖੀਰ	-8.58393
▁2012	-8.58421
▁ਪਾਸ	-8.58474
▁19	-8.58559
▁2011	-8.58587
▁ਮਾਮਲੇ	-8.58681
▁ਭਾਸ਼ਾ	-8.58729
▁ਵਿਭਾਗ	-8.59059
▁ਅਧੀਨ	-8.59258
▁ਦੂਜਾ	-8.59362
▁2008	-8.59438
▁ਪ੍ਰਧਾਨ	-8.59479
▁ਬਜਾਏ	-8.59548
▁ਘਰੇਲੂ	-8.5984
▁2016	-8.59925
▁ਲੰਡਨ	-8.59938
▁ਸਮਾਜਿਕ	-8.60069
▁2017	-8.60097
▁ਦਰਸਾਇਆ	-8.60276
▁ਮੈਂਬਰਾਂ	-8.60371
▁30	-8.6043
▁""""	-8.60688
▁ਕਿਸਮ	-8.60835
▁ਜੌਨ	-8.61172
▁ਪਿਆਰ	-8.61811
▁ਦਾਖਲ	-8.61852
▁ਸਿਰਫ਼	-8.61856
▁2015	-8.61988
▁ਰਹਿਣ	-8.62106
▁ਖਿਡਾਰੀ	-8.62414
▁ਮੀਲ	-8.6252
▁ਅਜਿਹੇ	-8.62651
▁ਇਤਿਹਾਸਕ	-8.62781
▁ਜਿੱਤਿਆ	-8.62893
ਨੀ	-8.62908
▁2018	-8.62925
▁2014	-8.63005
▁ਟੈਲੀਵਿਜ਼ਨ	-8.63031
▁ਨਿਊ	-8.63164
▁ਹੋਣਾ	-8.63237
▁ਸੁਰੱਖਿਅਤ	-8.6341
▁2019	-8.63712
▁ਆਇਆ	-8.64226
▁ਸਿਖਲਾਈ	-8.6423
▁ਵਿਕਸਤ	-8.64378
ਕੀ	-8.64537
▁17	-8.6488
▁ਪ੍ਰੋਜੈਕਟ	-8.64957
▁ਸੰਸਕਰਣ	-8.6517
ਜੀ	-8.65185
▁2020	-8.6524
▁ਐਚ	-8.65351
ਜ	-8.65361
▁ਸਨਮਾਨ	-8.65825
▁ਆਵਾਜ਼	-8.65882
▁ਅੰਕ	-8.65899
▁ਫੌਜੀ	-8.66065
▁2009	-8.66071
▁2013	-8.66091
▁ਬਾਕੀ	-8.66311
▁ਬੱਚੇ	-8.66393
ਵੀ	-8.66547
▁ਢੰਗ	-8.6661
▁ਪਿਆ	-8.66645
▁ਅਧਾਰਤ	-8.6763
ੀਆਂ	-8.67673
▁ਫਰਾਂਸ	-8.67918
▁ਦੇਸ਼ਾਂ	-8.67962
▁ਆਯੋਜਿਤ	-8.68104
▁ਸਿਰਲੇਖ	-8.68197
▁ਗੋਲ	-8.68397
▁ਸੰਘੀ	-8.68517
▁ਮਜ਼ਬੂਤ	-8.68563
▁ਸਮਾਨ	-8.68806
▁ਮੰਤਰੀ	-8.689
▁ਆਸਟ੍ਰੇਲੀਆ	-8.68991
▁25	-8.69095
▁ਸਮੇਤ	-8.69133
▁ਮਹਾਨ	-8.69202
▁ਜਾਣਕਾਰੀ	-8.693
▁ਇੱਕੋ	-8.69305
▁2007	-8.69312
▁ਪ੍ਰਕਿਰਿਆ	-8.69441
▁ਭਾਰਤੀ	-8.69588
ਮੈਨ	-8.69733
▁ਔਰਤ	-8.69998
ਇਸ	-8.70021
▁ਮੌਜੂਦ	-8.70023
▁ਸਿਰ	-8.70076
▁ਜਲ	-8.70377
▁ਮਿਲਿਆ	-8.70449
▁ਵਪਾਰਕ	-8.70628
▁ਮਜਬੂਰ	-8.70667
▁ਮੱਧ	-8.70674
▁ਭਰਾ	-8.7068
▁ਖੇਡਿਆ	-8.70948
▁ਵਿਰੋਧ	-8.7115
▁ਉਮੀਦ	-8.71351
▁ਐਮ	-8.71468
ਅਤੇ	-8.71561
▁ਕੱਪ	-8.71669
ਵਾਂ	-8.71767
▁ਔਸਤ	-8.71969
▁ਉਲਟ	-8.72258
▁ਥੀਏਟਰ	-8.72303
▁ਲਾ	-8.72358
▁ਪਾਰ	-8.72382
▁ਕਾਂਗਰਸ	-8.72391
▁ਸ਼ਾਇਦ	-8.72416
▁ਸਿੰਗਲ	-8.72477
▁ਹਮਲਾ	-8.72539
▁ਜਲਦੀ	-8.72569
▁ਪੇਸ਼ੇਵਰ	-8.72692
▁ਵਰਗ	-8.72863
▁ਮਾਮਲਿਆਂ	-8.72958
▁ਰਹਿੰਦੇ	-8.73136
▁ਵਰਗੇ	-8.73324
▁ਅੱਗ	-8.73536
ਜਨਮ	-8.73619
▁ਵੰਡ	-8.73656
ਪੀ	-8.73727
▁ਅਧਿਕਾਰਤ	-8.73796
▁ਦੂਜੀ	-8.73971
ਗ	-8.74326
▁ਸਪੱਸ਼ਟ	-8.74812
ਕੋ	-8.74902
▁ਨੰਬਰ	-8.75285
▁ਇਕੱਠੇ	-8.75347
▁ਅਜਿਹੀ	-8.75371
▁ਭਰ	-8.7547
▁ਨਵਾਂ	-8.75624
▁ਮਾਲਕ	-8.7564
▁ਦੁਨੀਆ	-8.75926
▁ਸੰਗਠਨ	-8.76048
▁ਇੰਨ	-8.7671
▁ਸਬੰਧ	-8.76874
▁ਲੇਖਕ	-8.76907
ਆ	-8.77149
▁ਲਗਾਇਆ	-8.77194
▁ਖੇਡਾਂ	-8.77225
▁ਉਦਾਹਰਣ	-8.77479
▁ਅਧਿਕਾਰੀ	-8.77486
▁ਉਪਲਬਧ	-8.77801
▁ਪੁਰਾਣੇ	-8.77829
▁ਵਿਰੋਧੀ	-8.77847
▁ਵਧੀਆ	-8.77984
ਲਾ	-8.78213
▁ਪਛਾਣ	-8.78319
▁ਅੰਦਰੂਨੀ	-8.78439
▁ਸ਼ਾਹੀ	-8.78478
▁ਸਵੀਕਾਰ	-8.78483
▁ਝੀਲ	-8.78566
▁ਛੋਟਾ	-8.78728
▁ਕਾਰਵਾਈ	-8.78861
▁ਬੋਰਡ	-8.78923
▁ਮੁਕਾਬਲੇ	-8.78945
▁ਮਹਿਲਾ	-8.78959
▁ਚੁਣਿਆ	-8.79028
▁ਆਦੇਸ਼	-8.79184
▁ਕਾਨੂੰਨੀ	-8.79215
▁ਫ੍ਰੈਂਚ	-8.79384
▁2006	-8.79589
▁24	-8.80004
▁ਧਾਰਾ	-8.80158
▁ਇੰਗਲੈਂਡ	-8.80287
▁ਕਹਾਣੀ	-8.8035
▁ਜਹਾਜ਼ਾਂ	-8.80352
▁ਸੰਖੇਪ	-8.80492
▁ਘੱਟੋ	-8.80553
▁ਹੋਵੇ	-8.80627
ਿਤ	-8.8065
▁ਦਫ਼ਤਰ	-8.80902
▁ਦ	-8.81095
▁ਸਰ	-8.81096
▁ਉਤਸ਼ਾਹਿਤ	-8.81103
▁ਸਹੀ	-8.81192
▁ਪਤਨੀ	-8.81207
▁ਰਿਪੋਰਟ	-8.81349
▁ਇਨਕਾਰ	-8.81712
▁ਕਾਰ	-8.82121
▁ਹਾਊਸ	-8.82251
▁ਸਾਹਮਣੇ	-8.82457
▁ਤਬਦੀਲ	-8.82542
▁ਵਿਦਿਆਰਥੀ	-8.82729
ਸ਼	-8.83123
▁ਨੁਮਾਇੰਦਗੀ	-8.83173
▁ਅੱਜ	-8.83324
▁ਸਰੀਰ	-8.83588
▁ਸਮੱਗਰੀ	-8.83643
▁ਕਮਿਸ਼ਨ	-8.83682
▁ਸਹਾਇਕ	-8.83732
▁2000	-8.84028
▁ਮੀਡੀਆ	-8.84028
▁ਯੂਰਪੀਅਨ	-8.84124
▁ਸਾਹਮਣਾ	-8.84183
▁ਵਰਣਨ	-8.84296
▁ਸੇਵਾਵਾਂ	-8.84525
▁ਕਰੇਗਾ	-8.84574
▁ਲਾਲ	-8.84623
▁ਨੌਜਵਾਨ	-8.84654
▁2021	-8.84777
ਯੂ	-8.84796
▁ਤੁਹਾਡੇ	-8.84878
▁ਵਾਤਾਵਰਣ	-8.84902
ਸਨ	-8.85127
▁ਮਿਲ	-8.85281
▁ਯੂਨੀਅਨ	-8.85317
▁ਦਾਅਵਾ	-8.85585
▁ਪ੍ਰਦਰਸ਼ਿਤ	-8.85682
▁ਸਿਖਰ	-8.85687
▁ਆਕਾਰ	-8.85751
▁ਪਾਉਣ	-8.85893
▁ਆਲੇ	-8.86168
▁ਹੁੰਦੀਆਂ	-8.86188
▁ਸੁਤੰਤਰ	-8.86252
▁ਵਿਲੀਅਮ	-8.86528
▁ਦਰਸਾਉਂਦਾ	-8.8653
▁ਸੁਧਾਰ	-8.86741
▁ਵਰਤਿਆ	-8.86818
▁ਵਿਅਕਤੀਆਂ	-8.87039
▁21	-8.87082
▁ਦਰਮਿਆਨ	-8.87102
▁ਪੱਛਮ	-8.8712
▁ਬੈਂਕ	-8.87182
▁ਨਾਗਰਿਕ	-8.87271
▁ਸ	-8.87417
▁ਪਡ਼੍ਹਾਈ	-8.87582
▁the	-8.87716
ਆਈ	-8.87738
▁ਟੀਮਾਂ	-8.87748
ਇਹ	-8.87847
▁ਚਾਹੁੰਦਾ	-8.87869
▁ਸੁਪਰ	-8.88173
▁ਮਾਨਤਾ	-8.88191
▁ਐਸੋਸੀਏਸ਼ਨ	-8.8844
▁ਛੋਟੀ	-8.88519
▁ਪ੍ਰਬੰਧਨ	-8.88537
▁ਪੂਰਬ	-8.88705
▁ਮਾਡਲ	-8.88734
▁ਚਲੇ	-8.88745
ਕਾ	-8.88857
▁ਰੇਲਵੇ	-8.89048
▁ਸੀਮਤ	-8.89141
▁ਅਧਿਕਾਰਾਂ	-8.89225
▁ਮਨੁੱਖੀ	-8.89248
▁ਭੁਗਤਾਨ	-8.89334
▁ਬਾਵਜੂਦ	-8.89716
▁ਹਿੱਸਿਆਂ	-8.89722
▁ਕਿਵੇਂ	-8.89773
▁ਲਿਖੇ	-8.89775
▁ਕੇਂਦਰੀ	-8.89804
▁ਦੌਡ਼	-8.90066
▁ਮਾਂ	-8.90101
ਮੈਂ	-8.9024
▁ਅੰਤਰ	-8.90321
▁ਰੇਡੀਓ	-8.90328
▁ਵਿਦਿਆਰਥੀਆਂ	-8.90394
▁ਘਾਟ	-8.90738
▁ਮੁਹਿੰਮ	-8.90992
ਰਾ	-8.91036
▁=	-8.91235
▁ਮਦਦ	-8.91496
▁ਸ਼ੈਲੀ	-8.91501
▁ਟਰੈਕ	-8.92025
▁ਮੁਕਾਬਲਾ	-8.92299
▁ਮੀਟਰ	-8.92564
▁ਕੈਲੀਫੋਰਨੀਆ	-8.92621
▁ਵਿਸ਼ਵਾਸ	-8.9277
▁ਸੰਭਵ	-8.93031
▁ਯਾਦ	-8.93087
▁ਪੱਥਰ	-8.93153
▁2005	-8.93222
▁ਤਰੀਕੇ	-8.93433
▁ਰੱਦ	-8.93516
ਦੀ	-8.93562
▁ਖਾਸ	-8.93832
▁ਭੋਜਨ	-8.93835
▁ਪੁਲਿਸ	-8.93903
▁ਸੱਤ	-8.93989
ਟਨ	-8.94009
▁ਦਸਤਖਤ	-8.94033
▁ਫਾਈਨਲ	-8.94352
▁ਕਿਤਾਬ	-8.94451
▁ਅਸਫਲ	-8.94515
▁ਨਾਮਜ਼ਦ	-8.9456
▁ਫੌਜਾਂ	-8.9462
▁ਮਿਲੀ	-8.94657
▁ਜਾਰਜ	-8.94835
▁ਲੱਕਡ਼	-8.95069
▁ਸਾਥੀ	-8.95406
▁ਜ਼ਰੂਰੀ	-8.95502
▁ਵੇਲੇ	-8.95592
ਥ	-8.95808
▁ਹਮਲੇ	-8.96727
▁100	-8.96761
▁22	-8.96763
ਚ	-8.96794
▁ਸੰਸਥਾ	-8.96824
▁ਮਹਿਸੂਸ	-8.96938
▁ਹਮੇਸ਼ਾ	-8.96946
▁ਕਾਲੇ	-8.96989
▁ਗਰਮੀਆਂ	-8.97088
▁ਮੰਗ	-8.97274
▁ਸਡ਼ਕ	-8.97384
ਮਾ	-8.97651
▁ਨੋਟ	-8.97685
▁ਸ੍ਰੀਮਾਨ	-8.97704
▁ਵਿੱਤੀ	-8.97741
▁ਦੁਆਲੇ	-8.97918
▁ਚੋਟੀ	-8.9825
▁ਅਧਿਕਾਰੀਆਂ	-8.98253
ਹ	-8.98295
▁ਅ	-8.98329
ਫ	-8.98502
▁ਕੋਚ	-8.98598
▁ਬਣਾ	-8.98777
▁ਬਿੰਦੂ	-8.98925
▁ਕਮੇਟੀ	-8.99011
▁ਪਡ਼ਾਅ	-8.99076
▁ਟੂਰਨਾਮੈਂਟ	-8.99181
▁ਡਿਗਰੀ	-8.99212
▁ਸਰੋਤ	-8.99243
▁ਸ਼ਬਦਾਵਲੀ	-8.99497
▁ਡਰ	-8.99599
▁ਆਏ	-8.99624
▁ਬਣਾਏ	-8.99634
▁ਆਧੁਨਿਕ	-8.99669
▁ਬਰਾਬਰ	-8.99691
▁ਸੈਨ	-8.99951
▁ਸਿਟੀ	-9.00016
▁ਹਾਸ	-9.00245
▁ਨੈਸ਼ਨਲ	-9.00287
ਿਸ	-9.00316
▁ਕਬਜ਼ਾ	-9.00367
▁ਕਿਨਾਰੇ	-9.00383
▁ਸਾਡੀ	-9.00403
▁ਹੋਵੇਗੀ	-9.00484
▁ਟੈਕਸ	-9.00596
▁ਰਾਸ਼ਟਰ	-9.0077
▁ਧੀ	-9.00992
▁ਬੇ	-9.01131
▁ਵਿਸਤਾਰ	-9.01133
▁ਚਿੱਟੇ	-9.01179
▁ਬਿੱਲ	-9.01239
2	-9.01492
▁ਹਵਾ	-9.0157
▁ਆਖਰਕਾਰ	-9.01587
▁ਸੰਗ੍ਰਹਿ	-9.01602
▁ਸਰਗਰਮ	-9.01712
ਵ	-9.01998
▁ਕਾਲ	-9.02072
▁ਸਹਿ	-9.02236
▁ਯੋਗਦਾਨ	-9.02243
▁ਸੰਕੇਤ	-9.02297
▁2022	-9.02465
▁ਵਾਧੂ	-9.02473
▁ਅਨੁਕੂਲ	-9.02616
▁ਵੀਡੀਓ	-9.02639
▁ਅਜਾਇਬ	-9.02689
▁[	-9.02909
▁ਜ਼ਿਲ੍ਹਾ	-9.02929
▁ਜਾਇਦਾਦ	-9.0293
▁ਵਾਸ਼ਿੰਗਟਨ	-9.03058
▁23	-9.03098
▁ਕਵਰ	-9.03323
▁ਸਵੈ	-9.03493
▁ਕੈਨੇਡਾ	-9.04176
▁ਸੰਭਾਵਨਾ	-9.04261
▁ਬਚਾਅ	-9.04278
▁ਰਿਲੀਜ਼	-9.04522
▁ਗਰੁੱਪ	-9.04642
▁ਜੇਤੂ	-9.04664
▁I	-9.04678
▁ਰੋਡ	-9.05144
▁ਈਸਾਈ	-9.05358
ਿਨ	-9.05419
▁ਜੇਮਜ਼	-9.05548
▁ਸ਼ਾਸਨ	-9.05553
ੂ	-9.05676
▁ਸਕੱਤਰ	-9.05763
▁ਦੌਰ	-9.05831
▁ਜੰਗਲ	-9.0602
▁ਚੀਜ਼ਾਂ	-9.06272
▁ਪਹਾਡ਼ੀ	-9.06291
▁ਸੰਬੰਧ	-9.06304
ਉਸ	-9.06412
▁ਤੇਜ਼ੀ	-9.06486
▁ਸੰਚਾਲਨ	-9.06564
▁ਸਜ਼ਾ	-9.06678
▁ਕੋਰਟ	-9.06874
▁ਕੁਦਰਤੀ	-9.0689
▁ਥਾਂ	-9.07045
▁ਕਿਲੋਮੀਟਰ	-9.07145
▁ਇਲਾਜ	-9.0719
▁26	-9.07263
▁ਪ੍ਰਬੰਧ	-9.07344
▁ਆਜ਼ਾਦੀ	-9.07347
▁ਦਸ	-9.07572
▁ਸਰਬੋਤਮ	-9.07646
▁ਪੇਸ਼ਕਸ਼	-9.07871
▁ਦੋਸ਼	-9.07876
▁28	-9.08126
▁ਦਿਲ	-9.08133
▁ਪੱਖ	-9.08398
▁ਮਹੀਨ	-9.08518
▁ਸਿਸਟਮ	-9.08649
ਵਾ	-9.08728
▁ਪਾਲਣਾ	-9.08934
▁ਸਟ੍ਰੀਟ	-9.09046
▁ਪ੍ਰੇਰਿਤ	-9.09052
▁ਰਵਾਇਤੀ	-9.09181
▁ਨੈੱਟਵਰਕ	-9.09349
ੀਅਨ	-9.09361
▁ਫੰਡ	-9.09519
▁ਇਸੇ	-9.09534
▁II	-9.09705
▁ਸਬੂਤ	-9.09746
▁ਸੋਧ	-9.09859
▁ਵਾਂਗ	-9.09913
▁2004	-9.10139
ਜੇ	-9.10153
ਕੇ	-9.10361
▁ਅਭਿਆਸ	-9.10386
▁ਜੌਹਨ	-9.10783
ਜੋ	-9.10787
ਪਰ	-9.11103
▁ਰੇਲ	-9.11156
▁ਅੱਠ	-9.11273
▁ਸਫਲ	-9.11355
▁ਪ੍ਰਭਾਵਿਤ	-9.11364
]	-9.11485
▁ਮਿੰਟ	-9.11496
▁ਕਾਰੋਬਾਰ	-9.11574
1	-9.11673
▁ਦਿੰਦੀ	-9.11839
ੀਆ	-9.11987
▁ਲਗਾਤਾਰ	-9.12057
▁ਮੈਰੀ	-9.12237
▁ਯੂਰਪ	-9.1231
▁ਮਿਸ਼ਨ	-9.12347
▁ਸ਼ਾਂਤੀ	-9.12624
▁ਯੁੱਗ	-9.12689
▁ਅੱਖਾਂ	-9.12842
▁ਸਮਾਜ	-9.12856
▁ਸਫਲਤਾ	-9.12881
▁ਸਥਾਨਾਂ	-9.12923
▁ਰਸਤੇ	-9.13068
▁ਭਾਰਤ	-9.1312
▁ਤਬਦੀਲੀ	-9.13164
▁1980	-9.13197
▁ਤੀਜੇ	-9.13287
▁ਮੁਸ਼ਕਲ	-9.13401
▁ਸੈਂਟਰ	-9.13419
▁ਰਾਜਨੀਤਿਕ	-9.13437
▁ਡਾਇਰੈਕਟਰ	-9.13613
▁ਇੰਨੀ	-9.13643
▁ਗੱਲਬਾਤ	-9.13671
▁ਰਾਜਾ	-9.13742
▁ਗੰਭੀਰ	-9.1377
▁ਬਲਕਿ	-9.13776
▁ਜੁਡ਼ੇ	-9.1383
▁ਅਹੁਦੇ	-9.13895
▁ਤੇਜ਼	-9.14158
ਟਰ	-9.14287
▁ਖੇਤਰੀ	-9.14499
▁ਜਿਊਰੀ	-9.14588
▁ਬਣਿਆ	-9.14618
ਜਾਂ	-9.14632
▁ਮਰਦਮਸ਼ੁਮਾਰੀ	-9.14651
▁50	-9.14744
▁ਸਰਕਾਰੀ	-9.14821
▁ਪ੍ਰਗਟ	-9.14904
▁ਪ੍ਰਭਾਵਸ਼ਾਲੀ	-9.15048
▁ਪ੍ਰਜਾਤੀ	-9.15112
▁1990	-9.15307
▁ਸਮੂਹਾਂ	-9.15329
s	-9.15404
▁ਉਲੰਘਣਾ	-9.15536
▁ਤੁਲਨਾ	-9.15551
5	-9.15659
▁ਕੱਪਡ਼ੇ	-9.1568
▁ਧਰਤੀ	-9.15688
▁ਬ	-9.15707
▁ਰਹਿੰਦਾ	-9.15821
▁ਪ੍ਰੋਫੈਸਰ	-9.16178
▁ਬਿਹਤਰ	-9.16184
▁ਐੱਚ	-9.16296
▁ਮੁਖੀ	-9.16438
▁ਕਾਇ	-9.16691
▁ਵਾਲਿਆਂ	-9.16706
▁ਬਣੇ	-9.16799
▁ਆਵਾਜਾਈ	-9.16819
▁ਮੈਡੀਕਲ	-9.1684
▁ਚਾਹੀਦੀ	-9.1699
▁ਜੂਨੀਅਰ	-9.17519
▁ਸਭਾ	-9.17727
▁ਪੁਸ਼ਟੀ	-9.17727
▁ਸਟੂਡੀਓ	-9.17758
▁ਸਰਹੱਦ	-9.17787
▁27	-9.17798
▁ਚੱਕਰ	-9.17805
▁ਲਗਾਉਣ	-9.17816
▁ਸਿੱਧੇ	-9.17867
▁ਬਾਹਰੀ	-9.1799
▁ਕਲਾਕਾਰ	-9.18059
▁ਫਿਲਮਾਂ	-9.18335
▁ਸੰਵਿਧਾਨ	-9.1847
▁ਰੱਖਦੇ	-9.18525
▁ਹੋਈਆਂ	-9.18581
▁ਮਾਲ	-9.18777
▁ਰੱਖਦਾ	-9.1892
▁ਹੱਲ	-9.18971
▁ਅਰੰਭ	-9.1942
▁ਵਿਸ਼ੇਸ਼ਤਾ	-9.19508
▁ਕਤਲ	-9.19637
▁ਵਪਾਰ	-9.19785
▁ਸਿਧਾਂਤ	-9.19786
▁ਸ਼ਿਕਾਰ	-9.19798
▁ਨਿਯੰਤਰਣ	-9.19833
▁ਫਰਾਂਸੀਸੀ	-9.20013
▁ਕਰਦੀਆਂ	-9.20048
▁ਕਮਾਂਡ	-9.20195
▁ਸਪੈਨਿਸ਼	-9.20255
▁29	-9.20354
▁ਪ੍ਰਸ਼ੰਸਾ	-9.2049
▁ਮਲਕੀਅਤ	-9.20506
▁ਹਵਾਲਾ	-9.20648
▁ਐਪੀਸੋਡ	-9.20689
▁ਮੁੱਲ	-9.20718
▁ਕਾਉਂਟੀ	-9.20808
▁ਅਕੈਡਮੀ	-9.20882
▁31	-9.20891
▁ਮੁਕੱਦਮਾ	-9.21026
▁ਫੈਸਲੇ	-9.21162
▁ਦੋਸਤ	-9.21191
▁ਕੈਥੋਲਿਕ	-9.21584
ਲੈਂਡ	-9.21682
▁ਹੌਲੀ	-9.21703
▁ਨਿਯਮ	-9.21722
▁ਲੁਈਸ	-9.21728
▁ਸਮੁੰਦਰ	-9.21765
▁ਧਾਰਮਿਕ	-9.21992
▁ਜਰਮਨੀ	-9.22121
▁ਸੀਨੀਅਰ	-9.22209
▁ਗਤੀਵਿਧੀਆਂ	-9.22265
▁ਪ੍ਰੋਗਰਾਮਾਂ	-9.22277
▁ਸੰਚਾਰ	-9.22315
:	-9.22344
▁ਵਧ	-9.22424
▁ਠੀਕ	-9.22445
▁ਲਾਭ	-9.22454
ਜਿਸ	-9.22511
ਰੋ	-9.22511
▁ਸੰਪਰਕ	-9.22649
▁2002	-9.22689
▁1970	-9.22745
▁ਕੋਰ	-9.22775
-19	-9.22892
▁ਚਾਹੁੰਦੇ	-9.22913
▁ਜ਼ਿਕਰ	-9.2305
▁ਜ਼ੋਰ	-9.23326
▁ਤੱਟ	-9.23416
▁ਉਮੀਦਵਾਰ	-9.23521
▁ਪਾ	-9.23617
▁2003	-9.23635
▁ਘਰਾਂ	-9.23704
▁ਚਲਾ	-9.23728
▁ਕਹਿੰਦੇ	-9.2388
▁ਮੇਰੀ	-9.24007
ਉਹ	-9.24172
ਡਾ	-9.2422
ਟੋ	-9.24289
▁ਭਾਵੇਂ	-9.2433
▁ਹਸਪਤਾਲ	-9.24383
▁ਪਲ	-9.24547
▁ਆਰਥਿਕ	-9.24621
ਪੱਛਮੀ	-9.24687
▁ਸਵਾਲ	-9.24721
▁ਦਰਜ	-9.24964
ਟਾ	-9.25003
▁ਰੱਖ	-9.25099
▁ਚੀਜ਼	-9.25217
▁ਪ੍ਰਜਾਤੀਆਂ	-9.25274
▁ਕਾਰਜਕਾਰੀ	-9.25299
▁ਪੁਨਰ	-9.25445
▁ਸੀਮਾ	-9.25494
ਣ	-9.25526
▁ਸਮੀਖਿਆ	-9.25683
▁ਗਠਨ	-9.25685
▁ਖੇਤੀਬਾਡ਼ੀ	-9.25705
ਐੱਨ	-9.25731
▁ਰੂਸੀ	-9.25829
▁ਪ੍ਰਸਾਰਿਤ	-9.25969
▁ਦੂਰੀ	-9.26174
▁ਸੁਝਾਅ	-9.2625
▁ਮੱਛੀ	-9.26319
▁ਗਵਰਨਰ	-9.26408
▁ਗਤੀ	-9.26477
ਕਸ	-9.26564
▁ਵਿਰਾਸਤ	-9.26677
▁ਗਲਤ	-9.26678
▁ਰਾਜਾਂ	-9.26829
▁ਪਿਛੋਕਡ਼	-9.27154
▁ਮਿਤੀ	-9.27398
▁ਹਫ਼ਤੇ	-9.27398
▁ਜਪਾਨ	-9.27401
▁ਤਰੱਕੀ	-9.27447
▁ਸੂਚੀਬੱਧ	-9.27545
▁ਡੇਵਿਡ	-9.27699
▁ਮੁਕੱਦਮੇ	-9.27757
▁ਭਾਰੀ	-9.27805
▁ਲਾਸ	-9.27937
▁ਵਿਦੇਸ਼ੀ	-9.27968
▁ਸੁਸਾਇਟੀ	-9.28026
▁()	-9.28066
▁ਦਿਲਚਸਪੀ	-9.28122
▁ਰੋਮਨ	-9.28185
▁ਅਫ਼ਰੀਕੀ	-9.28274
▁ਵਿਸ਼ਾਲ	-9.283
▁ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ	-9.28414
▁ਛੱਡਣ	-9.28573
▁ਇਨ	-9.28605
▁ਕੈਨੇਡੀਅਨ	-9.28742
▁ਪ੍ਰਵੇਸ਼	-9.28839
▁ਵੱਖਰੇ	-9.28868
▁ਆਮਦਨ	-9.28884
▁ਪੁਲ	-9.29044
▁ਮਿਆਦ	-9.29142
▁ਸਮਾਰੋਹ	-9.29201
▁ਜਾਂਦੀਆਂ	-9.29252
▁ਇਮਾਰਤਾਂ	-9.2926
ਮੀ	-9.29326
?""	-9.29418
▁ਬਿਜਲੀ	-9.29596
▁ਚਿੱਤਰ	-9.29671
▁ਚਾਰਲਸ	-9.2972
▁ਰਾਜਨੀਤਕ	-9.29723
▁ਕੋਰਸ	-9.29868
▁ਸੱਭਿਆਚਾਰ	-9.29929
▁ਰੋਕਣ	-9.29986
▁ਮਿਲੀਅਨ	-9.30039
▁ਨਿਯਮਤ	-9.30181
▁ਭਾਈਚਾਰੇ	-9.30287
▁ਚੰਗਾ	-9.30328
▁ਜੀਨ	-9.30555
▁ਵੰਡਿਆ	-9.30615
▁ਭਾਸ਼ਣ	-9.30661
▁ਪਾਲਣ	-9.30872
▁ਵੱਖਰਾ	-9.30949
▁ਖੁਦ	-9.31039
▁ਭੈਣ	-9.31282
▁ਕਿਤਾਬਾਂ	-9.31339
▁ਮਿੱਟੀ	-9.31349
▁ਸਮਰੱਥਾ	-9.31389
▁ਲੱਖ	-9.31415
▁ਹੈਨਰੀ	-9.31652
▁ਜੱਜ	-9.31738
▁ਇੱਥੋਂ	-9.31788
▁ਸਹਿਯੋਗੀ	-9.31837
▁ਸਲਾਹਕਾਰ	-9.31961
▁ਉਦਯੋਗ	-9.32599
▁2001	-9.3262
▁ਗੁਆ	-9.32754
▁ਦੌਰਾ	-9.32755
▁ਜ਼ਿੰਮੇਵਾਰ	-9.32962
▁ਪਾਲ	-9.32975
।”	-9.33004
▁ਸਟਾਰ	-9.33037
▁ਵਧਾਉਣ	-9.33112
▁ਇਰੋਕੋਇਸ	-9.33125
▁ਦਰ	-9.33125
ਜਿਵੇਂ	-9.33193
▁ਖਿਤਾਬ	-9.33274
▁ਦਿਖਾਇਆ	-9.33274
▁ਲਿੰਗ	-9.33387
▁ਸੰਸਦ	-9.33442
▁ਮਹੀਨੇ	-9.3356
▁ਸੈੱਟ	-9.33649
▁ਦੇਣਾ	-9.33764
▁ਅੰਦੋਲਨ	-9.3384
▁ਵਰਤੇ	-9.33847
▁ਤੀਜੀ	-9.33898
▁ਸ਼ਬਦਾਂ	-9.33934
▁ਮੈਦਾਨ	-9.33998
▁ਮੈਗਜ਼ੀਨ	-9.34049
▁ਜਾਣੇ	-9.34177
▁ਗੇਮ	-9.34204
▁ਟੈਕਨੋਲੋਜੀ	-9.34435
▁ਭਾਗ	-9.34442
▁ਕੰਪਨੀਆਂ	-9.34446
▁ਰ	-9.34452
▁ਰੋਕ	-9.34512
▁ਯੂਨਾਈਟਿਡ	-9.34519
▁ਮੇਲ	-9.34608
▁ਟੈਸਟ	-9.34653
▁40	-9.34715
▁ਰਜਿਸਟਰ	-9.34766
▁ਪਵਿੱਤਰ	-9.34824
▁ਬਨਾਮ	-9.34831
▁ਦਰਜਾ	-9.34833
▁ਖਾਡ਼ੀ	-9.35055
▁ਸੈਨੇਟਰ	-9.3506
▁1960	-9.35061
▁ਇੱਛਾ	-9.35113
▁ਐਕਸ	-9.35123
▁ਜਿਨਸੀ	-9.3514
▁ਚੀਨ	-9.35295
!""	-9.35357
▁ਨਾਵਲ	-9.35365
▁ਸੌ	-9.35531
▁ਅਪਰਾਧ	-9.35541
▁ਪਹੁੰਚਣ	-9.35596
3	-9.35632
▁ਕਿਸ਼ਤੀ	-9.35695
▁ਫਡ਼	-9.35765
▁ਵਾਧਾ	-9.35886
▁ਚੁਣੇ	-9.35923
▁ਚੰਗੇ	-9.35927
▁ਇਕਾਈਆਂ	-9.35953
▁ਵਿਵਹਾਰ	-9.35954
▁ਪ੍ਰਸ਼ਾਸਨ	-9.36042
▁ਦ੍ਰਿਸ਼	-9.36144
▁ਆਦਮੀਆਂ	-9.36481
▁ਸਾਬਤ	-9.36674
▁ਨਿਰੰਤਰ	-9.36814
▁ਲੇਖ	-9.36911
▁ਕੋਡ	-9.36968
▁ਖੋਲ੍ਹਿਆ	-9.36983
▁ਵਰਤਮਾਨ	-9.37127
▁ਸੀਰੀਜ਼	-9.37185
▁ਬਦਲਿਆ	-9.37203
▁ਪ੍ਰਸਤਾਵ	-9.37217
▁ਜੇਲ੍ਹ	-9.37257
▁ਪੀਟਰ	-9.37271
▁ਘੰਟੇ	-9.37316
▁ਜਿਹੀ	-9.37455
▁ਹੇਠਲੇ	-9.37546
▁ਵੈਨ	-9.37712
▁ਕਲਾਸ	-9.37746
ੇਟ	-9.37746
▁ਮਰਦ	-9.37776
▁ਸਟੇਟ	-9.37878
▁ਕਿਸਮਾਂ	-9.37914
▁ਪੋਸਟ	-9.38042
▁ਮਿਲਾ	-9.38052
▁ਪ੍ਰਸਾਰਣ	-9.38097
▁ਵਿਕਰੀ	-9.38143
▁ਬੇਨਤੀ	-9.38327
▁ਸਥਿਤੀਆਂ	-9.38328
▁ਨਜ਼ਰ	-9.3836
▁ਭਵਿੱਖ	-9.38597
▁ਖੂਨ	-9.38598
▁ਜਾਣੀ	-9.38655
ਨੋ	-9.38679
▁ਪਾਈ	-9.38712
▁ਸਥਾਪਿਤ	-9.38747
▁ਅੰਤਿਮ	-9.38765
▁ਚੈਂਪੀਅਨ	-9.38814
▁ਕਮਿਊਨਿਟੀ	-9.38896
▁ਦੋਸ਼ੀ	-9.39161
▁to	-9.39238
ਦੁਆਲੇ	-9.39325
▁ਕਹਿੰਦਾ	-9.39375
▁ਦਲੀਲ	-9.39487
▁ਨਿਆਂ	-9.39749
▁ਲੀ	-9.39857
▁ਖਿਡਾਰੀਆਂ	-9.39884
▁ਬਣਨ	-9.40054
▁ਨੀਤੀ	-9.40116
▁ਜਾਵੇ	-9.40149
▁ਕਾਨਫਰੰਸ	-9.40178
ਨੇ	-9.40215
▁ਅਰਬ	-9.40333
▁ਗਣਰਾਜ	-9.40342
▁ਪ੍ਰਣਾਲੀਆਂ	-9.40569
▁ਪੱਤਰ	-9.40647
▁ਪਰਿਭਾਸ਼ਿਤ	-9.40674
i	-9.40676
▁1999	-9.40773
▁ਇੰਜਣ	-9.41
▁ਦੇਖਭਾਲ	-9.41001
▁ਲੰਬਾਈ	-9.41076
▁ਚਿਹਰੇ	-9.41172
▁ਅਣਜਾਣ	-9.41173
▁ਕਮਰੇ	-9.4118
ਲੋ	-9.41183
▁ਘਟਨਾ	-9.41319
▁ਪ੍ਰੀਮੀਅਰ	-9.41329
ੀਮ	-9.41336
▁ਰਹਿ	-9.41459
▁ਅਪੀਲ	-9.41581
▁(2)	-9.41775
ਰੇ	-9.418
▁ਹਟਾ	-9.41802
▁ਰੌਬਰਟ	-9.41851
▁ਫੀਲਡ	-9.41923
▁ਲੰਬੀ	-9.41943
▁ਨਿਗਰਾਨੀ	-9.41991
▁ਪਸੰਦ	-9.41996
▁ਖੇਡਣ	-9.42046
▁ਨਿਰਮਾਤਾ	-9.42164
▁ਭੇਜਿਆ	-9.42323
ਵਰ	-9.4236
ਗਾ	-9.42443
▁ਸੀਨੇਟ	-9.4253
▁ਹੱਦ	-9.4262
▁ਓਲੰਪਿਕ	-9.42646
▁ਕ੍ਰਮ	-9.42803
▁ਚੈਨਲ	-9.43013
ਆਰ	-9.43085
▁ਇਕਰਾਰਨਾਮੇ	-9.43157
▁ਵਿਲੱਖਣ	-9.43281
▁ਡਾ	-9.43404
▁ਵਿਅਕਤੀਗਤ	-9.43481
▁ਨਿਯਮਾਂ	-9.43582
▁ਸ਼ੱਕ	-9.43668
▁ਸਲਾਹ	-9.43809
▁ਟੈਕਸਾਸ	-9.43856
▁ਪਾਏ	-9.43864
▁ਮਾਤਰਾ	-9.43916
▁ਜਪਾਨੀ	-9.44189
▁ਮਿਲੇ	-9.44245
▁of	-9.44301
▁ਮੰਦਰ	-9.44314
▁ਕਪਤਾਨ	-9.44503
▁ਸਹਿਯੋਗ	-9.44675
▁ਸੱਦਾ	-9.44838
▁ਕੀਮਤ	-9.44839
▁ਮਾਰੇ	-9.44959
▁ਬਾਰ	-9.45023
ਇਨ	-9.45037
▁ਉੱਚੀ	-9.45074
▁ਸੁੰਦਰ	-9.45095
▁ਢਾਂਚੇ	-9.45176
▁ਮ	-9.45312
▁ਕੈਂਪ	-9.45319
▁ਦੇਖੋ	-9.45411
▁ਕਦਮ	-9.45532
▁ਸਮਝੌਤੇ	-9.45862
▁and	-9.45886
▁ਸਨਮਾਨਿਤ	-9.45895
▁ਪ੍ਰੈੱਸ	-9.45898
▁ਕਲਾਕਾਰਾਂ	-9.45963
▁ਕੰਪਿਊਟਰ	-9.46085
▁ਮਾਸਟਰ	-9.46093
▁ਕਮਜ਼ੋਰ	-9.46249
▁ਗ੍ਰੈਜੂਏਟ	-9.46388
▁ਬੁਨਿਆਦੀ	-9.46561
▁ਸਰਦੀਆਂ	-9.46575
ਬਾ	-9.46718
▁ਸੰਭਾਲ	-9.46744
▁ਲਾਈਵ	-9.46784
▁ਰਸਮੀ	-9.46805
▁ਬਦਲਣ	-9.46806
▁ਵੀਂ	-9.46888
▁ਸਟਾਫ	-9.46943
▁ਜੰਗਲੀ	-9.46994
▁ਦਿਓ	-9.47023
▁ਸ਼੍ਰੇਣੀ	-9.47048
▁ਸੋਨੇ	-9.47054
▁ਸਪਸ਼ਟ	-9.47085
▁ਰਾਏ	-9.47123
▁ਉਤਪਾਦ	-9.47294
▁ਜ਼ਿੰਦਗੀ	-9.47421
▁1998	-9.4744
▁ਭਾਰਤੀਆਂ	-9.47448
▁ਸਕੂਲਾਂ	-9.47482
▁ਜਿੱਤਣ	-9.47647
▁ਅਸਾਨ	-9.47716
▁ਸਪਲਾਈ	-9.47772
▁ਜਾਪਦਾ	-9.47774
▁ਵਜੇ	-9.47782
▁ਮਰ	-9.47821
▁ਮਾਈਕਲ	-9.47935
।"	-9.47963
▁ਸੈਨਿਕਾਂ	-9.47986
8	-9.48228
।..	-9.4824
▁ਸਕਦੀਆਂ	-9.48259
▁ਖੁਸ਼ੀ	-9.48363
ਪੂਰਬੀ	-9.48436
▁ਪੈਰਿਸ	-9.48634
▁ਰੂਸ	-9.48683
▁ਚੀਨੀ	-9.48771
▁ਰਚਨਾਵਾਂ	-9.48841
▁ਆਲ	-9.48846
▁ਇਟਲੀ	-9.48859
▁ਡਾਕਟਰ	-9.48889
▁ਹਰਾਇਆ	-9.49019
▁ਯਹੂਦੀ	-9.49046
▁ਕੁ	-9.49118
▁ਪਤੀ	-9.49275
▁ਸ਼੍ਰੀਮਾਨ	-9.49306
▁ਲਿਖੀ	-9.49331
▁ਸਹੂਲਤ	-9.49522
▁ਸੁ	-9.49648
▁ਨਾਟਕ	-9.50008
▁ਵਿਸ਼ਲੇਸ਼ਣ	-9.5002
▁ਬਿਸ਼ਪ	-9.50078
▁ਇਤਾਲਵੀ	-9.50092
ਡੋ	-9.50311
▁ਮੁਢਲ	-9.50331
ਵੇ	-9.50338
▁ਚਲਾਇਆ	-9.50436
▁ਚਲਾਉਣ	-9.50453
▁ਪਰਿਵਰਤਨ	-9.50464
▁ਸ਼ਾਸਤਰ	-9.50638
▁ਦ੍ਰਿਸ਼ਟੀਕੋਣ	-9.5064
▁ਸਮਿਥ	-9.50677
▁ਏਜੰਸੀ	-9.50733
▁ਜੋਡ਼ਿਆ	-9.50808
ਗੋ	-9.509
▁ਸੰਸਾਰ	-9.50975
▁ਸਖ਼ਤ	-9.51183
▁ਚਾਰਟ	-9.5129
▁ਫਾਰਮ	-9.51316
▁ਦਰਸਾਉਂਦੀ	-9.5134
▁ਬਣਾਉਂਦਾ	-9.51343
▁ਵਿਧਾਨ	-9.51506
▁ਥਾਮਸ	-9.51548
▁ਨੌਂ	-9.51617
▁ਨਸਲੀ	-9.51722
▁ਸਿਵਲ	-9.51903
ਪੱਛਮ	-9.52147
▁1997	-9.52344
▁ਮੇਰਾ	-9.52392
▁ਇੰਜੀਨੀਅਰਿੰਗ	-9.52456
▁ਬਿਮਾਰੀ	-9.5246
▁ਸੱਜੇ	-9.52499
▁ਸਬੰਧਾਂ	-9.52506
▁ਭਾਲ	-9.52625
▁ਜੇਕਰ	-9.52692
▁ਕੇਸ	-9.52769
▁ਪ੍ਰਾਚੀਨ	-9.52839
▁ਪੁਰਸ਼ਾਂ	-9.53017
ਸਾ	-9.53076
▁ਆਤਮਾ	-9.53082
▁ਦਿੱਤੀਆਂ	-9.5311
▁ਨਿਰਦੇਸ਼ਕ	-9.53421
ਟਸ	-9.53471
▁ਪੇਸ਼ਕਾਰੀ	-9.53495
▁ਸੱਭਿਆਚਾਰਕ	-9.53496
▁(1)	-9.5355
ਬਰ	-9.53566
▁ਗੁਪਤ	-9.53582
▁ਵਾਪਸੀ	-9.53613
▁ਕਿਲ੍ਹੇ	-9.53739
▁ਨੇਤਾ	-9.53868
▁ਸਰੋਤਾਂ	-9.53898
▁ਵਿਗਿਆਨੀ	-9.53904
▁ਨਿਰਭਰ	-9.53939
▁ਸਪੇਨ	-9.53995
▁ਅਕਾਦਮਿਕ	-9.54114
▁ਲਾਗਤ	-9.5428
▁ਮੌਸਮ	-9.54341
▁ਖੱਬੇ	-9.5474
6	-9.54826
▁ਬਾਸਕਟਬਾਲ	-9.54862
▁ਤੁਰਕੀ	-9.54933
▁ਨਿਵਾਸ	-9.55015
▁ਜ਼ਖਮੀ	-9.55239
▁ਮੇਅਰ	-9.55291
▁ਬਣਤਰ	-9.5541
▁ਅਮੀਰ	-9.55464
▁ਸਮਝ	-9.55615
▁ਤੂਫਾਨ	-9.55629
▁ਫੁੱਟ	-9.55643
ੇਨ	-9.55711
▁ਮੈਕ	-9.55962
▁ਤੱਥ	-9.55973
▁ਸੰਸਥਾਵਾਂ	-9.56017
▁ਲਾਤੀਨੀ	-9.56029
▁ਆਰਟਸ	-9.56196
▁ਮੈਕਸੀਕੋ	-9.56196
▁ਪੈਸੇ	-9.56198
▁ਤਬਦੀਲੀਆਂ	-9.56339
▁ਵਸਨੀਕਾਂ	-9.5634
▁ਸੀਟ	-9.56343
▁ਸੰਮੇਲਨ	-9.56378
▁ਗ੍ਰੀਨ	-9.56404
ਵਾਦ	-9.56605
▁ਡਿੱਗ	-9.56777
▁ਪੈਰ	-9.56869
▁ਜੀਵਨੀ	-9.57063
▁ਸਮਰਪਿਤ	-9.57136
▁ਲਿਖਣ	-9.57185
▁ਵਿ	-9.57227
▁ਪੇਂਡੂ	-9.5734
▁ਪ੍ਰਾਇਮਰੀ	-9.57351
ਸਟ	-9.57419
▁ਸ਼	-9.57421
▁ਮਾਰਕ	-9.5755
▁ਮਨੋਰੰਜਨ	-9.57553
▁ਨਿਯੰਤਰਿਤ	-9.57579
▁ਕਰਨੀ	-9.5775
▁ਜਾਣਦੇ	-9.57759
▁ਰਹੀਆਂ	-9.57765
▁ਜਿਹਾ	-9.5791
ਗੀ	-9.58051
▁ਦਿਸ਼ਾ	-9.58093
▁ਘਟਨਾਵਾਂ	-9.58122
▁ਕੰਮਾਂ	-9.58181
▁ਲਗਦਾ	-9.58299
▁ਹਾਕੀ	-9.58326
▁ਨਿਰਦੇਸ਼	-9.58366
▁ਲਾਇਬ੍ਰੇਰੀ	-9.58398
▁ਚਰਚਾ	-9.58493
▁ਕਲਪਨਾ	-9.58513
▁1994	-9.58556
▁ਕੈਦ	-9.58728
▁ਨਦੀਆਂ	-9.59064
▁ਪੈਰੀਸ਼	-9.59084
▁ਸਮੱਸਿਆਵਾਂ	-9.59094
▁ਤੀਜਾ	-9.59121
▁ਯੂਨਾਨੀ	-9.59139
▁ਖੁਸ਼	-9.59282
▁ਭੱਜ	-9.59289
▁ਡੱਚ	-9.59338
▁ਹੋਣਗੇ	-9.59353
▁ਚੱਲ	-9.59535
▁ਇਕੱਠਾ	-9.59629
▁ਪ੍ਰੋ	-9.59688
ਗੇ	-9.59688
▁ਬ੍ਰਾਜ਼ੀਲ	-9.59693
▁ਬਲ	-9.59778
▁ਮਿਊਂਸਪੈਲਿਟੀ	-9.59879
▁ਅਨੁਮਾਨ	-9.5988
▁ਭਾਰ	-9.59906
▁ਸਟੋਰ	-9.5991
▁ਸਾਈਟ	-9.59962
▁ਗਰਮ	-9.60069
▁ਬਸੰਤ	-9.60083
▁ਰੂਟ	-9.60184
▁ਮਿਲਣ	-9.60231
ਵਾਰ	-9.60431
ਰਵਾਨਾ	-9.60536
▁ਵਾਲ	-9.60583
▁ਕਰਵਾਇਆ	-9.60663
▁ਗੱਠਜੋਡ਼	-9.60671
▁ਕਮਾਂਡਰ	-9.60867
▁ਬਿਲਕੁਲ	-9.60894
▁ਪਰਿਵਾਰਕ	-9.6095
▁ਹੈਰਾਨ	-9.61009
▁ਸਡ਼ਕਾਂ	-9.6105
▁ਸਮਕਾਲੀ	-9.61088
▁1950	-9.61098
▁1992	-9.61101
▁ਪਹੁੰਚਿਆ	-9.61147
▁ਆਇਰਲੈਂਡ	-9.61172
▁ਟਿੱਪਣੀ	-9.61188
ਅਰ	-9.61273
▁ਪ੍ਰਜਨਨ	-9.61291
▁ਵੇਚ	-9.61295
▁ਜਾਨਵਰਾਂ	-9.6137
▁ਦਰਸਾਉਣ	-9.615
▁ਸੂਰਜ	-9.61586
▁ਪ੍ਰਾਰਥਨਾ	-9.61671
▁ਨਾਮਕ	-9.6168
▁ਮੂੰਹ	-9.61685
ਐੱਫ	-9.61694
▁ਅੱਧ	-9.61763
ਕਾਰ	-9.61886
▁ਮਾਰਗ	-9.62
ਡਰ	-9.62087
▁ਭਾਵਨਾ	-9.62107
▁ਚੇਅਰਮੈਨ	-9.62107
▁ਸ਼ਾਮ	-9.6215
▁ਸਾਰੀ	-9.62254
▁ਸੰਪੂਰਨ	-9.62323
ਬੋ	-9.62466
▁ਮੌਕਾ	-9.62476
ਅਨ	-9.62493
▁ਜਿੱਤੀ	-9.62562
▁ਰਾਜਧਾਨੀ	-9.62601
▁ਰੈਜੀਮੈਂਟ	-9.62606
▁ਗੁੱਸੇ	-9.62705
▁ਉੱਚਾ	-9.62833
▁ਫਾਰਮੈਟ	-9.62879
▁ਗਾਰਡ	-9.6317
▁ਆਰਟ	-9.63349
▁ਸਾਮਰਾਜ	-9.63421
▁ਉਚਾਈ	-9.63436
▁ਸੈਕਸ਼ਨ	-9.63469
▁ਸ਼ਿਕਾਗੋ	-9.63541
▁ਰਾਹ	-9.63663
▁ਪ੍ਰਕਾਸ਼ਨ	-9.63742
▁ਪੈਰਾ	-9.63775
▁ਟੀਵੀ	-9.63866
▁ਕਰਨਗੇ	-9.63896
▁ਯੋਗਤਾ	-9.64058
▁ਮੇਜ਼ਬਾਨੀ	-9.64251
▁ਵਿਸ਼ੇ	-9.64304
▁ਦਰਸਾਉਂਦੇ	-9.64318
▁ਰੁਕਾਵਟ	-9.64325
ਬਲ	-9.6433
▁ਰਿਚਰਡ	-9.64443
▁ਦੇਵੇਗਾ	-9.64458
▁ਇੰਟਰਵਿਊ	-9.64525
▁ਸ਼ਹਿਰਾਂ	-9.64639
ਲਿੰਗ	-9.64657
▁ਪ੍ਰਦਰਸ਼ਨੀ	-9.64671
▁ਸੰਘਰਸ਼	-9.64733
▁ਮਾਰਕੀਟ	-9.64759
▁1995	-9.64825
ਕਰ	-9.64966
▁ਜ਼ਿੰਮੇਵਾਰੀ	-9.65065
▁ਉਦੇਸ਼ਾਂ	-9.65077
▁ਰੱਖੀ	-9.65082
▁ਵਕੀਲ	-9.65166
▁ਦਿਮਾਗ	-9.65406
▁ਵੇਖ	-9.6544
▁ਸਹਿਮਤੀ	-9.65513
▁ਲੇ	-9.65559
▁ਭਰੋਸਾ	-9.65569
▁ਵੇਖਿਆ	-9.65586
▁ਖਾਲੀ	-9.65603
▁ਯਕੀਨੀ	-9.65888
▁ਸਤਹ	-9.65926
▁ਦਰਵਾਜ਼ੇ	-9.6601
▁ਲਾਈਨਾਂ	-9.66151
▁ਸੰਸਥਾਪਕ	-9.66311
▁ਅਗਲੀ	-9.66411
▁ਸੰਭਾਵਿਤ	-9.66425
▁ਤਕਨੀਕੀ	-9.66546
ਡੇ	-9.66549
▁ਲੈਂਦਾ	-9.66627
▁ਸੁੱਟ	-9.66765
▁ਸੁਆਗਤ	-9.66831
▁ਕਾਰਜਕਾਲ	-9.66837
▁ਏਅਰ	-9.66862
▁1993	-9.67238
▁ਸ਼ਾਖਾ	-9.6724
ਨਾਂ	-9.67255
▁ਸਾਰਾ	-9.67272
▁ਲੱਗਦਾ	-9.6728
▁ਸੋਵੀਅਤ	-9.67295
▁ਪੁਸਤਕ	-9.67297
▁1996	-9.67399
▁ਲੈਂਦੇ	-9.67471
ਜਾ	-9.67651
▁ਆਲੋਚਨਾ	-9.67664
▁ਪੁਰਸ਼	-9.67713
▁ਅਧਿਆਪਕ	-9.67727
▁ਗੀਤਾਂ	-9.67776
▁ਨੌਕਰੀ	-9.67837
a	-9.67863
▁ਦੇਰ	-9.67999
▁1991	-9.68005
ਮੋ	-9.68058
▁ਯਾਤਰੀ	-9.68065
▁ਸਟਾਕ	-9.68144
ਜ਼ੀ	-9.683
▁ਆਇਰਿਸ਼	-9.68371
▁ਜੋਡ਼	-9.68381
▁ਮਨ	-9.684
▁ਲੰਬਾ	-9.68533
▁ਦੁਸ਼ਮਣ	-9.6856
▁ਲਡ਼ੀਵਾਰ	-9.68598
▁ਥੋਡ਼੍ਹੀ	-9.6863
▁ਕੰਢੇ	-9.68758
▁ਮੀਟਿੰਗ	-9.68788
▁ਸਿਰੇ	-9.68826
ਪੂਰਬ	-9.69003
▁ਰੋਜ਼ਾਨਾ	-9.69035
▁2023	-9.69082
▁ਜਾਵੇਗੀ	-9.692
▁ਸਾਰ	-9.69217
▁ਕਿਊ	-9.69399
▁ਚੌਥੇ	-9.69419
▁ਰਕਮ	-9.69422
▁ਵੋਟਰ	-9.69437
▁ਅਦਾਕਾਰ	-9.69525
ਕਲ	-9.69598
▁ਘਾਟੀ	-9.69656
▁ਗ੍ਰੈਂਡ	-9.69688
ਨਰ	-9.69807
▁ਮੈਨੇਜਰ	-9.69845
▁ਫੈਸਟੀਵਲ	-9.69856
▁ਮਨਜ਼ੂਰੀ	-9.69883
▁ਸਹਿਮਤ	-9.69914
▁ਸਮੱਸਿਆ	-9.70059
▁ਅਨੁਵਾਦ	-9.70158
▁ਵਿਆਖਿਆ	-9.70277
▁ਵਿਚਾਰਾਂ	-9.70334
▁ਭੌਤਿਕ	-9.70362
▁a	-9.70376
▁ਤਾਕਤ	-9.70517
▁ਅਧਿਆਇ	-9.70641
▁ਕੋ	-9.70725
▁ਚੈਪਲ	-9.70731
▁ਚੇਤਾਵਨੀ	-9.70874
▁ਕਰਾਸ	-9.71049
▁ਬਰਕਰਾਰ	-9.71165
▁ਮੁੱਦਿਆਂ	-9.71165
▁ਸਮਝੌਤਾ	-9.71175
▁ਰੁੱਖ	-9.71205
▁ਪਹੁੰਚੇ	-9.7134
▁ਤੰਗ	-9.71492
▁ਮਨੁੱਖ	-9.71501
▁ਸੈੱਲ	-9.71523
▁ਵਧਾ	-9.71727
▁ਕਰਮਚਾਰੀ	-9.71761
▁ਥਾਵਾਂ	-9.71833
▁ਕ	-9.71922
▁ਖੇਡੇ	-9.71962
▁ਧਾਰਨਾ	-9.72039
▁ਕੋਲੰਬੀਆ	-9.72071
▁ਚੱਟਾਨ	-9.72099
▁ਸੀਃ	-9.72146
▁ਫਾਊਂਡੇਸ਼ਨ	-9.72332
▁ਬੋ	-9.72413
▁ਮੈਨ	-9.72573
▁ਨਿਰਦੇਸ਼ਨ	-9.72638
▁ਹਰਾ	-9.72678
▁ਔਨਲਾਈਨ	-9.72744
▁ਘੋਡ਼ੇ	-9.72749
▁ਸਹੂਲਤਾਂ	-9.72762
ਗਰ	-9.72772
ਖ	-9.72947
▁ਗ੍ਰੈਜੂਏਸ਼ਨ	-9.72953
▁ਬਣਾਉਂਦੇ	-9.72962
▁ਵਾਈ	-9.7299
▁ਅਲੱਗ	-9.73002
▁ਕੰਧ	-9.73016
ਲਰ	-9.73016
▁ਸਟੇਡੀਅਮ	-9.73179
▁ਕਰਮਚਾਰੀਆਂ	-9.73287
▁ਰਿਹਾਇਸ਼ੀ	-9.73302
▁ਇਕਾਈ	-9.73347
▁ਪੰਛੀ	-9.73354
▁ਸਥਿਰ	-9.7341
▁ਕਵਿਤਾ	-9.73425
▁ਲੱਭਣ	-9.73486
▁ਟਾਪੂਆਂ	-9.73499
▁ਲਗਾ	-9.73518
▁ਯੂਕੇ	-9.73541
▁ਜੈਕ	-9.7366
▁ਉਹੀ	-9.73879
▁ਕਰਵਾ	-9.73897
▁ਅੱਧੇ	-9.7399
▁ਮਾਰਨ	-9.73994
4	-9.74024
▁ਸਵੇਰ	-9.74031
▁ਦੌਰੇ	-9.74065
ਹੌਲੀ	-9.74084
▁ਉਪਕਰਣ	-9.74111
▁(18	-9.74239
▁ਪਾਦਰੀ	-9.74285
▁ਪਹਾਡ਼	-9.74295
▁ਮਿਸ	-9.74305
▁ਲਿਜਾਇਆ	-9.74315
▁ਚਰਿੱਤਰ	-9.74319
▁ਭੀਡ਼	-9.74343
▁ਫੰਡਾਂ	-9.74479
▁ਕੈਰੋਲੀਨਾ	-9.74484
▁ਕਾਨੂੰਨਾਂ	-9.74497
▁ਰੇਖਾ	-9.74568
ਗਨ	-9.74569
▁ਵਿਵਾਦ	-9.74585
▁ਜੀਵ	-9.74718
▁ਤੇਲ	-9.74732
▁ਆਫ	-9.7475
▁ਦਲ	-9.74759
ਕਥਿਤ	-9.74773
▁ਕਾਰਜ	-9.74856
ਸ਼ਨ	-9.74885
9	-9.74936
▁he	-9.74949
▁ਕਾਰਕ	-9.75
▁ਛੋਟੀਆਂ	-9.75015
▁ਪੈ	-9.75017
▁ਟਕਰਾਅ	-9.75022
▁ਸ਼ਕਤੀਸ਼ਾਲੀ	-9.75026
▁ਤਬਾਹ	-9.75029
▁ਗਿਆਨ	-9.75267
▁ਦਰਸ਼ਕਾਂ	-9.75321
▁ਬੇਸਬਾਲ	-9.75487
▁ਕੈਂਪਸ	-9.75497
▁ਬੰਦਰਗਾਹ	-9.75504
▁ਡੇਟਾ	-9.75544
▁ਕਰੀਅਰ	-9.75601
▁ਬਾਲ	-9.7565
▁ਜੁਡ਼	-9.75702
▁1989	-9.75811
▁ਬਰਾਊਨ	-9.7585
▁ਚਲਦਾ	-9.75941
▁ਜੋਡ਼ੇ	-9.76123
▁ਨਿਸ਼ਾਨ	-9.76127
ਨਸ਼ਟ	-9.76201
▁ਲਾਜ਼ਮੀ	-9.76207
▁ਜ਼ਰੂਰਤਾਂ	-9.76269
▁ਉਡੀਕ	-9.76394
▁ਜਿਹੇ	-9.76394
▁ਮਿਸ਼ੀਗਨ	-9.76409
▁ਕਿਊਬੈਕ	-9.76413
▁ਅਫਰੀਕਾ	-9.7642
▁ਗਲੀ	-9.76422
▁ਕੈਬਿਨ	-9.76446
▁ਅੰਤਮ	-9.76549
▁ਹਜ਼ਾਰ	-9.76674
▁ਕ੍ਰਮਵਾਰ	-9.76678
▁ਪ੍ਰਚਾਰ	-9.76833
▁ਲਏ	-9.76883
▁ਨਿਊਜ਼ੀਲੈਂਡ	-9.76892
▁ਨਾਗਰਿਕਾਂ	-9.76896
▁ਸਕਾਟਿਸ਼	-9.76907
▁ਵਰਗੀ	-9.77061
▁ਫਲੋਰਿਡਾ	-9.77096
▁ਮੰਨਣਾ	-9.77129
▁ਮਾਊਂਟ	-9.77237
▁ਬਸਤੀ	-9.77238
ਐੱਸ	-9.77265
▁ਭੰਗ	-9.77345
▁ਜਿੰਨਾ	-9.77378
▁ਛੱਤ	-9.77381
ਮਰ	-9.77423
▁ਸੰਗਠਨਾਂ	-9.77426
▁ਕੱਟਣ	-9.77437
▁ਗ਼ੈਰ	-9.77523
▁ਲੇਬਲ	-9.77618
▁ਹਵਾਲੇ	-9.77629
▁1945	-9.77654
ਸਟਰ	-9.77698
▁65	-9.77718
▁ਮੂਰਤੀ	-9.77744
▁ਪੁਰਾਣੀ	-9.77765
▁ਸੰਤ	-9.77772
▁ਉਡਾਣ	-9.77849
▁ਪਿੱਛਾ	-9.78047
▁ਪੈਦਲ	-9.78047
▁ਰਾਜਨੀਤੀ	-9.78068
▁ਖਰਾਬ	-9.7807
▁ਕਿਉਂ	-9.7807
▁ਪ੍ਰੀ	-9.78129
ਹੁਣ	-9.78198
▁ਬ੍ਰਾਂਡ	-9.78215
ਬੇ	-9.78223
▁ਆਸਟਰੇਲੀਆਈ	-9.78312
ਫਰ	-9.78517
▁ਅਲੈਗਜ਼ੈਂਡਰ	-9.78533
▁ਪੌਂਡ	-9.78556
▁ਰਚਨਾ	-9.78559
▁ਮਿਲਦਾ	-9.78588
▁200	-9.78693
▁ਗਰੀਬ	-9.78698
▁ਦਿੱਖ	-9.78773
ਸਕੀ	-9.78777
▁ਐਡਵਰਡ	-9.78917
▁ਤਰੀਕਿਆਂ	-9.79009
▁ਅਸਥਾਈ	-9.79011
▁ਰੋਮ	-9.79047
ਐਲ	-9.79077
▁ਨਿਵੇਸ਼	-9.79206
▁ਅਹੁਦਾ	-9.79234
▁ਅੱਡੇ	-9.79235
▁ਬਚਣ	-9.7933
ਵਿਨ	-9.79336
▁ਫਰਾਂਸਿਸਕੋ	-9.79483
▁ਤੁਹਾਡੀ	-9.79494
▁1940	-9.79509
▁ਸੇਵਾਮੁਕਤ	-9.79539
▁ਗਲਤੀ	-9.79648
▁ਸਥਾਈ	-9.79755
▁ਜਿੱਤੇ	-9.79773
ਰਸ	-9.79852
▁ਮਾਰਟਿਨ	-9.79871
▁ਇੰਸਟੀਚਿਊਟ	-9.79961
▁ਵਸਨੀਕ	-9.80003
▁ਲਿਖੀਆਂ	-9.80072
▁ਬਾਲਗ	-9.8018
▁ਮੁਲਾਂਕਣ	-9.80218
ਐਮ	-9.80227
▁ਸਕਾਰਾਤਮਕ	-9.80227
▁ਫੌਕਸ	-9.80241
▁ਸ਼ਕਤੀਆਂ	-9.80248
▁ਰੇਲਮਾਰਗ	-9.80443
▁ਕ੍ਰੀਕ	-9.80449
▁ਵਿਸਤ੍ਰਿਤ	-9.80456
ਧਾਰਾ	-9.80492
▁ਪਾਠ	-9.80533
▁ਅਨੁਭਵ	-9.8055
▁ਟੁੱਟ	-9.80721
▁ਸੰਘ	-9.80749
▁ਟਾਵਰ	-9.80755
▁ਵੱਖਰੀ	-9.8081
m	-9.80852
▁ਫਡ਼ਨ	-9.80912
▁ਭੂਰੇ	-9.81009
);	-9.81024
▁ਵ੍ਹਾਈਟ	-9.81069
▁ਸੱਟ	-9.81207
▁ਭਿਆਨਕ	-9.81441
▁ਅਪਰਾਧਿਕ	-9.81478
▁ਪੇਂਟਿੰਗ	-9.81519
ਐੱਮ	-9.81546
▁ਲੱਗ	-9.81555
▁ਆਰਕੀਟੈਕਚਰ	-9.81596
▁60	-9.81703
▁ਅਖ਼ਬਾਰ	-9.81722
▁ਸਟੇਜ	-9.81748
▁ਮਸ਼ੀਨ	-9.81749
ed	-9.81786
▁ਰਾਜੇ	-9.81844
▁ਟੂਰ	-9.81937
▁1972	-9.82171
▁ਜਮਹੂਰੀ	-9.82179
▁ਅਪਣਾਇਆ	-9.82405
▁ਦੂਜਿਆਂ	-9.82416
I	-9.82456
▁ਨੰ	-9.82471
▁ਮਾਪ	-9.82525
▁ਬਣਾਉਣਾ	-9.82568
ਵਿਲ	-9.82608
▁ਬਹਾਲ	-9.8261
▁ਨਜ਼ਦੀਕੀ	-9.82661
ਬਰਗ	-9.82736
▁ਰਾਣੀ	-9.8288
▁ਮੌਕੇ	-9.82905
▁ਹਲਕੇ	-9.82938
7	-9.83058
▁ਗਾਇਕ	-9.83184
▁ਸਟੈਂਡਰਡ	-9.83429
▁ਕੇਪ	-9.8347
ਅਲ	-9.83571
▁ਵਿਸ਼ਿਆਂ	-9.83652
▁ਅਚਾਨਕ	-9.83663
▁ਸਾਂਝਾ	-9.83675
▁ਕਿਸ਼ਤੀਆਂ	-9.83804
ੇਲ	-9.83816
ਪੋਰਟ	-9.83838
▁ਪਾਵਰ	-9.83957
▁ਸੰਗੀਤਕਾਰ	-9.84133
▁ਵਿਦਰੋਹ	-9.84171
▁ਜਾਓ	-9.84316
▁ਖੇਡਦਾ	-9.84352
▁ਖਰੀਦ	-9.84384
▁ਮੰਨਦੇ	-9.84426
▁ਪੂਰਵ	-9.84651
▁ਵਰਜੀਨੀਆ	-9.84679
▁ਅੰਸ਼ਕ	-9.84699
▁ਹਿੱਟ	-9.84785
▁ਸਰੀਰਕ	-9.84803
▁ਜੋਸੇਫ	-9.84938
ਐਨ	-9.84943
▁ਤਾਜ਼ਾ	-9.84959
▁ਤਰੀਕਾ	-9.84989
▁ਬੋਲਣ	-9.85026
▁ਪ੍ਰਾਈਵੇਟ	-9.85196
▁0	-9.8529
▁ਸੰਪਾਦਕ	-9.85319
▁ਗੁੰਝਲਦਾਰ	-9.85441
▁2.	-9.85467
▁ਨਿਰਪੱਖ	-9.85688
▁ਨਵੀਆਂ	-9.85688
▁ਦਬਾਅ	-9.85704
▁ਕਾਲਾ	-9.85747
▁ਫਰ	-9.85763
▁ਬਣੀ	-9.8579
▁ਪੁਰਾਣਾ	-9.85825
▁ਸਿਆਸਤਦਾਨ	-9.8602
▁ਸਨਃ	-9.86115
▁ਵਾਅਦਾ	-9.86205
▁ਸੀਟਾਂ	-9.86207
▁ਲਾਂਚ	-9.86214
▁ਯੋਜਨਾਵਾਂ	-9.86257
▁ਪਾਬੰਦੀ	-9.86392
ਚੀ	-9.86396
▁ਗੋਲੀ	-9.86505
▁ਗ੍ਰਿਫਤਾਰ	-9.86542
ਰਾਂ	-9.86673
▁ਰਾਹਤ	-9.86679
▁ਭੱਜਣ	-9.86687
▁ਕ੍ਰੈਡਿਟ	-9.86716
▁ਪੈਨਸਿਲਵੇਨੀਆ	-9.86725
▁ਖੁਲਾਸਾ	-9.86729
▁1930	-9.86731
▁ਨਿਰਦੇਸ਼ਿਤ	-9.86763
▁ਕਾਰਜਾਂ	-9.86972
▁ਬਿਆਨ	-9.86997
▁ਆਤਮ	-9.87117
▁ਭਾਈਵਾਲੀ	-9.87221
ਸੋ	-9.87257
▁ਤੱਤ	-9.87304
▁ਭਰਤੀ	-9.87415
▁ਏਂਜਲਸ	-9.87489
▁ਜੌਹਨਸਨ	-9.8752
▁ਸਾਲਾ	-9.87639
▁ਪਲੇਟਫਾਰਮ	-9.87824
▁ਆਸ	-9.87946
▁ਸੂਬੇ	-9.88014
▁ਸਵੇਰੇ	-9.88154
▁ਚੋਰੀ	-9.88166
▁ਪੈਨ	-9.882
▁ਕਿੰਗ	-9.88236
▁ਹਫ਼ਤਿਆਂ	-9.88282
▁1988	-9.88294
▁ਸਕੁਐਡਰਨ	-9.8833
▁III	-9.88359
n	-9.8836
▁ਰੱਖਣਾ	-9.88481
▁ਸੰਕਲਪ	-9.88514
ਂਗ	-9.88538
▁ਏਕੀਕ੍ਰਿਤ	-9.88549
▁ਏਜੰਟ	-9.88601
▁ਰਾਕ	-9.88618
▁ਆਦਿ	-9.88645
e	-9.88675
ਪਾ	-9.88676
▁ਨਸਲ	-9.88696
▁ਤਸਵੀਰਾਂ	-9.88732
▁ਕਹਾਣੀਆਂ	-9.88777
▁ਬਦਲੇ	-9.88779
▁ਵੈੱਬਸਾਈਟ	-9.88802
▁ਅਸਟੇਟ	-9.88803
▁ਅੰਕਡ਼ੇ	-9.88804
ਫੋਰਡ	-9.88814
▁ਸੋਚਿਆ	-9.88814
▁ਰਗਬੀ	-9.88823
ਿਸਟ	-9.88825
▁ਸਾਲਾਨਾ	-9.88944
▁ਹੱਥਾਂ	-9.89045
▁ਨਤੀਜਾ	-9.89066
▁ਚਾਂਦੀ	-9.89083
▁ਜੰਗੀ	-9.89085
▁ਇਕੱਲੇ	-9.8909
▁ਪੋਪ	-9.89189
ਂ	-9.89204
▁ਪੁੱਛਿਆ	-9.89334
▁ਬਚ	-9.89355
▁ਡੇਲ	-9.89525
▁ਫਲ	-9.89612
▁ਨਿਸ਼ਚਿਤ	-9.89775
▁ਪੌਦੇ	-9.89886
▁ਡਿਜੀਟਲ	-9.89887
▁ਕਾਰਡ	-9.89927
d	-9.90158
▁ਗ	-9.90187
▁ਬਣਾਈਆਂ	-9.90231
▁1984	-9.90304
▁ਏਸ਼ੀਆ	-9.90412
▁ਕਲਾਰਕ	-9.90473
▁ਵਿਸ਼ਾ	-9.90628
▁ਪੇਂਟ	-9.90645
▁ਸਾਹਿਤ	-9.90717
▁ਸ਼ਖਸੀਅਤ	-9.90744
▁ਗੇਮਾਂ	-9.90792
ਡਨ	-9.90797
ੈਂਟ	-9.90985
▁ਏਸ਼ੀਆਈ	-9.91002
▁1979	-9.91059
▁ਟਾਊਨ	-9.91156
▁ਬਚੇ	-9.91171
▁ਆਉਂਦੀ	-9.91398
▁ਪੈਂਦਾ	-9.91479
▁ਸ਼ੁੱਧ	-9.91507
▁ਸਮਰਾਟ	-9.91515
ਜ਼ਾ	-9.91583
▁ਸੁਣਿਆ	-9.91759
▁ਮੈਰੀਲੈਂਡ	-9.91791
▁(19	-9.91899
▁1974	-9.91954
▁ਜੰਗਲਾਂ	-9.91964
▁ਉਪਨਾਮ	-9.92052
▁ਕਬਜ਼ੇ	-9.92056
▁1920	-9.92066
▁ਪ੍ਰਸ਼ਾਸਕੀ	-9.92112
▁ਅਜੀਬ	-9.92162
▁ਰਿਕਾਰਡਿੰਗ	-9.9235
ਰੀਆ	-9.92387
▁1983	-9.9242
▁1968	-9.92472
▁ਅੰਡਰ	-9.92508
▁ਆਉਂਦਾ	-9.92572
▁ਕਹਿਣਾ	-9.92652
▁1.	-9.92699
▁1986	-9.92713
ਾਈ	-9.92762
▁1973	-9.92832
▁ਮੋਡ਼	-9.92863
▁ਪਾਤਰ	-9.9292
▁ਜਾਣਗੇ	-9.92931
▁ਚਾਲਕ	-9.92956
▁ਸੰਦਰਭ	-9.93129
▁ਕੈਂਸਰ	-9.93131
▁ਰਿਜ਼ਰਵ	-9.93142
▁ਰੀ	-9.93142
▁ਸੈਕੰਡਰੀ	-9.93147
▁ਸਕਾਟਲੈਂਡ	-9.93151
▁ਇਕਲੌਤਾ	-9.93238
▁ਦਸਤਾਵੇਜ਼	-9.93336
▁ਮੌਜੂਦਗੀ	-9.9344
▁ਤਿਉਹਾਰ	-9.93474
▁i	-9.93598
▁ਮੁੰਡੇ	-9.93709
▁ਤਸਵੀਰ	-9.93772
ਅਧਾਰਤ	-9.93819
▁ਫਿਲਿਪ	-9.93825
▁in	-9.93866
▁ਵਰਗੀਕਰਣ	-9.93952
▁ਜਰਸੀ	-9.93961
▁ਵੇਲਜ਼	-9.93972
▁ਸਿੰਗਲਜ਼	-9.94005
ਿਲ	-9.9403
▁ਅਪਰੇਸ਼ਨ	-9.94078
▁ਕੱਟ	-9.94159
▁ਸਕਣ	-9.94232
▁ਐਵੇਨਿਊ	-9.94248
▁ਪ੍ਰਸਤਾਵਿਤ	-9.94256
▁ਗੁਣਵੱਤਾ	-9.94277
▁ਤਰਜੀਹ	-9.94328
▁ਪਾਕਿਸਤਾਨ	-9.94357
▁ਗੈਲਰੀ	-9.9445
▁ਕੋਟ	-9.94504
▁ਜਨਤਾ	-9.94512
▁ਖਿੱਚਿਆ	-9.94516
▁ਦੇਖਣ	-9.94516
▁ਯਕੀਨ	-9.94545
ਐੱਲ	-9.9465
▁ਕੱਢ	-9.94658
▁ਦਵਾਈ	-9.94715
▁ਸੈੱਲਾਂ	-9.94768
▁ਫਾਰ	-9.94959
▁ਪ੍ਰਤੀਯੋਗੀ	-9.95009
ਰਜ਼	-9.9502
▁ਡਬਲਿਊ	-9.95162
ਬੈਕ	-9.95176
ਇ	-9.95231
▁ਲੱਗਾ	-9.95257
▁1982	-9.9527
ਵਾਦੀ	-9.95314
▁ਵਿਵਸਥਾ	-9.95396
,--	-9.9553
▁ਤਾਪਮਾਨ	-9.95645
▁ਚਿੱਟਾ	-9.9569
▁ਕਿਸਮਤ	-9.95751
▁ਦੇਖ	-9.95806
▁ਹੋਟਲ	-9.95826
▁ਇਜ਼ਰਾਈਲ	-9.96039
▁ਗੁਆਂਢ	-9.96065
▁ਕੋਨ	-9.96082
▁ਆਕਰਸ਼ਿਤ	-9.9621
-1	-9.96212
▁ਸੂਚਨਾ	-9.96246
▁ਵਿਕਲਪ	-9.96258
▁ਮੇਜਰ	-9.96259
▁ਪਲੇਆਫ	-9.96316
▁ਲੇਬਰ	-9.96326
▁ਐ	-9.96404
▁ਉੱਤਰਾਧਿਕਾਰੀ	-9.96414
▁ਤਗਮਾ	-9.96496
▁ਦੁਪਹਿਰ	-9.96501
▁ਅਨੰਦ	-9.96506
▁ਓਪੇਰਾ	-9.96508
▁ਬ੍ਰਿਟੇਨ	-9.96516
▁ਕਰੇਗੀ	-9.96547
▁ਕੈਦੀਆਂ	-9.96571
▁1985	-9.96686
▁ਕਾਰਵਾਈਆਂ	-9.96751
▁ਮੁਰੰਮਤ	-9.96781
▁ਹੇ	-9.96826
▁ਵਾਹਨ	-9.96866
▁ਰੋਸ਼ਨੀ	-9.97077
▁ਜੈਵਿਕ	-9.97088
▁ਗੁੰਮ	-9.97137
▁ਹਮਲਾਵਰ	-9.9719
▁ਫੈਲ	-9.9731
▁ਕਬੀਲੇ	-9.97367
▁ਲਿਜਾਣ	-9.97469
▁ਚੱਲਣ	-9.97503
▁ਫੁੱਲ	-9.97507
x	-9.97524
▁ਚਿੰਤਾ	-9.97581
▁ਜ਼	-9.97642
▁ਤਿਆਰੀ	-9.9765
▁ਰੇ	-9.97731
▁ਡੈਮ	-9.97873
▁ਜਲਵਾਯੂ	-9.97932
▁ਪੁਲਾਡ਼	-9.97944
▁ਬੋਸਟਨ	-9.97972
ਅਮਰੀਕੀ	-9.9802
▁ਆਰਡਰ	-9.98049
▁ਸਮਰੱਥ	-9.9809
▁ਵਧਣ	-9.9809
▁ਡੋ	-9.98125
▁ਚੁੱਕੇ	-9.98143
▁1977	-9.98145
▁ਉੱਚੇ	-9.98177
▁ਭਾਸ਼ਾਵਾਂ	-9.98279
▁1987	-9.98285
ਯੋਗ	-9.9832
▁ਜ਼ਮੀਨੀ	-9.98384
▁ਬਿਮਾਰ	-9.98421
▁ਖੁੱਲ੍ਹੇ	-9.98438
▁ਕੱਢਿਆ	-9.98524
ਸੇ	-9.9862
▁ਸਮਾਰਕ	-9.98628
▁ਵਿਧੀ	-9.98681
▁500	-9.9872
▁ਮੁਕਤ	-9.98861
▁ਅੰਦਾਜ਼ਾ	-9.98861
▁ਜਰਨਲ	-9.98862
▁35	-9.98904
▁ਖਾਣ	-9.98948
▁ਟਰੱਸਟ	-9.9899
▁ਥਿਊਰੀ	-9.99023
▁ਖਾਨ	-9.99043
▁ਮੁਹੰਮਦ	-9.99107
▁ਆਰਾਮ	-9.99129
ਸ਼ਾ	-9.99179
▁ਆਈਸ	-9.99286
▁ਮਜ਼ਦੂਰ	-9.99358
▁ਹਸਤਾਖਰ	-9.99406
▁ਨਫ਼ਰਤ	-9.99407
▁ਚਮਕਦਾਰ	-9.99429
▁ਜਾਣੂ	-9.99543
ਲਿਨ	-9.99544
ਫੀਲਡ	-9.99562
▁ਤੋਡ਼	-9.99709
▁ਘੋਸ਼ਿਤ	-9.99713
▁ਉਤਪਾਦਾਂ	-9.99728
ਸਰ	-9.99738
▁ਗਣਿਤ	-9.99751
▁1978	-9.99847
▁ਉ	-9.99867
▁ਬੱਸ	-10.002
▁ਬੋਲ	-10.0022
▁ਕਬਰਸਤਾਨ	-10.0027
▁ਮੰਨਦਾ	-10.0029
▁ਓਪਨ	-10.0035
▁ਐਲਬਮਾਂ	-10.0036
▁ਵੇਖਣ	-10.0041
▁ਗਜ਼	-10.0048
▁45	-10.0058
▁ਪ੍ਰਕਿਰਿਆਵਾਂ	-10.0062
▁ਕਾਰਨਾਂ	-10.0075
▁ਪਡ਼੍ਹਨ	-10.0076
▁ਉਪਕਰਣਾਂ	-10.0083
▁ਤਾਜ	-10.0086
▁ਖਡ਼੍ਹਾ	-10.0087
▁ਨਿਰੀਖਣ	-10.0088
▁ਸਕਾਟ	-10.0105
▁ਚੁੱਪ	-10.0107
▁ਦਰਦ	-10.0108
▁!	-10.0115
▁ਵਾਧੇ	-10.0117
▁ਚਲੀ	-10.0117
ਕਨ	-10.0128
ਮਨ	-10.0129
▁ਸਟੀਲ	-10.0135
▁ਮੇਜ਼ਬਾਨ	-10.0136
▁ਡੂ	-10.0137
▁ਮਜ਼ਦੂਰਾਂ	-10.0137
▁ਹੱਕ	-10.0146
▁ਇਲੀਨੋਇਸ	-10.0147
▁ਸਧਾਰਨ	-10.015
▁ਵਧਿਆ	-10.015
▁ਸਾਹ	-10.0153
▁ਵਿੰਗ	-10.0163
▁ਸਵਾਰ	-10.0173
▁ਸਿੱਧਾ	-10.0177
▁ਗੁਆਂਢੀ	-10.0184
▁ਕੇਂਦਰਿਤ	-10.0189
▁ਪਰਿਵਾਰਾਂ	-10.0189
▁ਬਲੈਕ	-10.02
▁ਸੰਸਕਾਰ	-10.0207
▁ਸਾਫ਼	-10.021
▁ਜੀਨਸ	-10.0219
▁ਸ਼ਹਿਰੀ	-10.0222
▁ਪ੍ਰੋਜੈਕਟਾਂ	-10.0227
▁1967	-10.0232
▁ਮਨੁੱਖਾਂ	-10.0234
▁ਤਲ	-10.0238
▁ਖਰੀਦਿਆ	-10.0238
▁ਓਹੀਓ	-10.024
▁1966	-10.0241
▁ਬਾਰਾਂ	-10.0243
▁ਰੋ	-10.0252
▁ਵੱਡੀਆਂ	-10.0252
▁ਭੂਗੋਲ	-10.0259
l	-10.0261
▁ਜੋਖਮ	-10.0268
▁ਚਮਡ਼ੀ	-10.0276
▁ਸਾਧਨ	-10.0279
▁ਮਾਸ	-10.0282
▁ਮਸ਼ਹੂਰ	-10.0297
ਹੋ	-10.0297
▁ਉਧਾਰ	-10.0298
▁ਜਿਮ	-10.0321
▁ਮਸੀਹ	-10.0332
▁ਖਾਣਾ	-10.0344
▁ਵਿਗਿਆਨਕ	-10.0346
▁ਹਿਲ	-10.035
▁ਕੁਦਰਤ	-10.0355
▁ਡਰਾਮਾ	-10.0356
ਰਨ	-10.0356
▁ਜਾਇਜ਼	-10.0358
▁ਹੈੱਡਕੁਆਰਟਰ	-10.0358
▁ਲਿਆਉਣ	-10.0373
▁ਰਣਨੀਤੀ	-10.0377
▁1948	-10.0379
▁ਰੱਖੇ	-10.0379
▁ਬਰਲਿਨ	-10.0393
▁ਸਰਵੇਖਣ	-10.0399
▁ਹਥਿਆਰ	-10.0401
▁ਕਿਹਾਃ	-10.0413
▁ਅਫ਼ਰੀਕਾ	-10.0419
▁ਸੈਲਾਨੀ	-10.042
▁ਕਿੰਗਡਮ	-10.042
▁ਆਰਕੀਟੈਕਟ	-10.042
ਾਨਾ	-10.042
▁ਦਫ਼ਨਾਇਆ	-10.042
▁ਖਤਰੇ	-10.0422
▁ਸੰਭਾਲਿਆ	-10.0423
▁ਟੁਕਡ਼ੇ	-10.0424
ਹਰ	-10.043
▁ਹੋਰਾਂ	-10.0432
▁ਗੇਟ	-10.0433
▁ਯਤਨਾਂ	-10.0437
▁ਖੰਡ	-10.0443
▁ਵਰਤੀ	-10.045
▁ਲੈਫਟੀਨੈਂਟ	-10.0453
▁ਲਾਇਸੈਂਸ	-10.0482
▁ਮੈਟ	-10.0484
▁ਗੋ	-10.0495
▁ਅਮੈਰੀਕਨ	-10.0496
▁ਪਾਰਟੀਆਂ	-10.0502
▁ਜੰਗ	-10.0507
▁ਹਥਿਆਰਬੰਦ	-10.0513
▁ਭੂਮੀ	-10.0516
ਿਕਾ	-10.0524
▁ਹੱਤਿਆ	-10.0543
▁ਮਤਲਬ	-10.0543
ਟੇ	-10.0544
▁ਬਲਾਂ	-10.0545
▁ਸਮੁੱਚੇ	-10.0547
▁ਐਡੀਸ਼ਨ	-10.0547
▁ਕਿਰਾਏ	-10.0551
▁ਧਮਕੀ	-10.056
▁ਬਲਾਕ	-10.0562
▁1964	-10.0567
▁ਚੁਣੌਤੀ	-10.0568
▁1971	-10.0578
▁ਵੱਲੋਂ	-10.058
▁ਭੰਡਾਰ	-10.058
▁ਉਦਾਹਰਣਾਂ	-10.0586
▁ਬਾਕਸ	-10.0589
▁ਪੀਲੇ	-10.059
▁ਸੁਆਦ	-10.0594
▁ਸੰਵਿਧਾਨਕ	-10.0598
▁ਪ੍ਰਾਪਤੀ	-10.0606
▁ਅਸਤੀਫਾ	-10.0606
▁ਜੋਨਸ	-10.0614
▁ਮਾਰਿਆ	-10.0616
▁ਸੱਚ	-10.0616
▁ਐਂਟੀ	-10.0618
▁ਮਾਰਸ਼ਲ	-10.0627
▁ਵਪਾਰੀ	-10.0627
▁ਅਰਜ਼ੀ	-10.063
▁32	-10.0631
▁ਸਾਇੰਸ	-10.0633
ੰਗ	-10.0635
▁ਕੋਰੀਆ	-10.0638
▁ਮਿੱਲ	-10.064
▁ਪ੍ਰਸ਼ਾਂਤ	-10.0643
▁ਐਲਨ	-10.0656
▁ਭਵਿੱਖਬਾਣੀ	-10.0662
▁ਭੂ	-10.0668
▁ਅਰਥਵਿਵਸਥਾ	-10.0669
▁ਪ੍ਰੋਟੀਨ	-10.0671
ਊ	-10.0678
▁ਨੇਡ਼ਲ	-10.0681
▁ਅਸਮਰੱਥ	-10.0684
▁1944	-10.0699
▁ਪੱਤਰਕਾਰ	-10.0701
▁ਹਿੰਸਾ	-10.0702
▁ਸਾਊਥ	-10.0703
▁ਪੀਡ਼ਤ	-10.0714
▁ਪਰੰਪਰਾ	-10.0714
▁ਕੰਪਲੈਕਸ	-10.0714
▁ਡਿ	-10.0724
▁ਸੰਧੀ	-10.0724
▁ਭਾਈਚਾਰਿਆਂ	-10.0732
▁ਟਾਊਨਸ਼ਿਪ	-10.0733
▁ਆਉਂਦੇ	-10.0733
▁ਕਾਮੇਡੀ	-10.0735
▁ਸਾਈਡ	-10.0746
▁ਸਵਰਗ	-10.0758
▁ਮੋਟਰ	-10.076
▁ਸੇ	-10.0778
▁ਵੇਖੀ	-10.0779
▁1981	-10.0791
▁ਕੁਲੀਨ	-10.0797
▁ਮਾਣ	-10.0798
ਟਿਕ	-10.0812
ਵਨ	-10.0818
▁ਐਨੀ	-10.0828
▁ਆਲੋਚਨਾਤਮਕ	-10.083
▁ਲੋਹੇ	-10.0831
▁ਫੋਨ	-10.0833
▁ਖ਼ਾਸਕਰ	-10.0834
▁ਡਾਂਸ	-10.0841
▁ਪੁਰਾਤੱਤਵ	-10.0863
▁ਸਿਡਨੀ	-10.0863
▁ਧੰਨਵਾਦ	-10.0865
▁ਚਿੰਨ੍ਹ	-10.0875
▁ਮਿਸ਼ੇਲ	-10.0875
▁ਰੋਸ	-10.088
▁ਕਮੀ	-10.088
▁ਅੰਕਾਂ	-10.0882
▁x	-10.0882
▁1961	-10.0887
▁ਐਡੀ	-10.0887
▁1969	-10.089
▁ਕੰਟਰੋਲ	-10.0893
▁ਹਿੰਮਤ	-10.0893
▁ਈਵੈਂਟ	-10.0894
▁ਓਨੋਂਡਾਗਾ	-10.0894
▁ਲਡ਼ਕੀਆਂ	-10.0903
ਚੇ	-10.0904
▁ਪਿੰਡਾਂ	-10.0904
▁ਰਹਿੰਦੀ	-10.0924
▁ਠਹਿਰਾਇਆ	-10.0925
▁ਮੀ	-10.0925
▁ਬਰਫ	-10.0928
▁ਵੇਖਦਾ	-10.0929
▁ਬੇਰਹਿਮੀ	-10.0934
▁ਦੌਡ਼ਾਂ	-10.0937
▁ਟੌਮ	-10.0947
▁ਮਹਾਮਾਰੀ	-10.0959
▁ਇੰਟਰਨੈੱਟ	-10.096
▁ਡਰਾਅ	-10.0961
▁ਬਹਿਸ	-10.097
▁ਲੇਖਕਾਂ	-10.097
▁ਸੂਚ	-10.0971
▁ਅਲੀ	-10.0973
ੇਸ਼ਨ	-10.0978
▁ਜੋਡ਼ੀ	-10.0984
▁1975	-10.099
▁ਸਲਾਨਾ	-10.0992
▁ਰਿੰਗ	-10.0993
▁ਜਾਰਜੀਆ	-10.0998
▁ਕਿਮ	-10.1007
▁ਪਲਾਟ	-10.1007
▁ਉੱਦਮ	-10.1017
▁ਗ੍ਰੇਡ	-10.1019
-18	-10.1021
▁ਮੋਡ	-10.1024
▁ਪਰਮਾਤਮਾ	-10.1026
▁ਮੋ	-10.1032
▁ਅਦਾਲਤਾਂ	-10.1041
ੋਨ	-10.1047
▁ਇਰਾਦਾ	-10.1056
▁1942	-10.1058
▁ਪ੍ਰਸਿੱਧੀ	-10.1072
▁ਰਾਜਕੁਮਾਰ	-10.1072
▁ਦੋਸਤਾਂ	-10.1073
▁v	-10.1075
▁ਟ੍ਰਾਂਸ	-10.108
ਹਾ	-10.1081
19	-10.1082
▁ਅੰਗ	-10.1083
ਦਾਰ	-10.1088
▁ਐਤਵਾਰ	-10.11
▁ਬਚਾਉਣ	-10.1105
▁ਜਾਨ	-10.1106
▁ਰਿਹਾਇਸ਼	-10.112
f	-10.1121
▁ਸਕਿੰਟ	-10.1129
▁ਕਮਿਊਨਿਸਟ	-10.1136
▁ਨੋ	-10.1138
▁ਗਤੀਵਿਧੀ	-10.1148
▁ਨਿਵਾਸੀ	-10.1171
ੀਅਸ	-10.1176
ਵੁੱਡ	-10.1182
▁ਫਿਲਡੇਲ੍ਫਿਯਾ	-10.119
▁ਰਿਹਾਅ	-10.1195
ਕਰਨ	-10.1204
ਚਰ	-10.1206
▁ਸੰਬੋਧਨ	-10.1221
▁ਪਬਲਿਕ	-10.1221
▁ਪਲਾਂਟ	-10.1224
▁ਸਲੇਟੀ	-10.1229
▁80	-10.123
▁ਫਰੰਟ	-10.1245
▁1965	-10.1251
▁ਬਰ	-10.1252
▁ਮੁੱਦੇ	-10.1255
▁ਬਰਫ਼	-10.1256
▁ਮਿਸ਼ਰਤ	-10.1258
▁ਉਲਝਣ	-10.1259
▁ਸੱਚਮੁੱਚ	-10.126
▁ਭੂਮਿਕਾਵਾਂ	-10.1264
▁ਸੰਚਾਲਿਤ	-10.1266
▁ਭਰੇ	-10.1267
ਜਨ	-10.1275
▁ਦੋਸ਼ਾਂ	-10.128
▁ਪੀਡ਼੍ਹੀ	-10.1284
ੇਸ	-10.1288
▁ਡਰਾਫਟ	-10.1291
▁ਲੀਡ	-10.1295
▁ਵਾਨ	-10.1298
▁ਮਾਹਰ	-10.1301
▁ਕਾ	-10.131
▁ਇਤਿਹਾਸਕਾਰ	-10.1311
ਪੋ	-10.1316
▁ਅਨੁਪਾਤ	-10.1317
ੋਸ	-10.132
▁ਰਾਜਦੂਤ	-10.1322
▁ਪੋਲੈਂਡ	-10.1323
▁ਜੈ	-10.1331
▁ਯਾਤਰੀਆਂ	-10.1335
▁ਰਾਜਮਾਰਗ	-10.1336
▁ਪੋਰਟ	-10.1336
▁ਭਰਾਵਾਂ	-10.1338
▁ਇੰਕ	-10.1338
▁ਲੈਣਾ	-10.1339
▁ਗੈਸ	-10.1341
▁ਫਰਾਂਸੀਸੀਆਂ	-10.1342
ਟਾਈਮ	-10.1345
▁ਕਰਨਲ	-10.1357
▁ਮਿਊਂਸਪਲ	-10.1358
▁ਪਤਝਡ਼	-10.1359
▁ਜਿੱਥੋਂ	-10.136
ਕੂ	-10.1375
▁ਹਥਿਆਰਾਂ	-10.1378
▁ਮਾਰੀਆ	-10.1379
▁ਪਿਛਲੀ	-10.1385
ਤੁਸੀਂ	-10.1388
▁ਸਾਂਝੇ	-10.1392
▁ਮੈਕਸ	-10.1393
▁ਖ਼ਤਰਾ	-10.1395
▁ਮਰਦਾਂ	-10.14
▁ਵਿੱਤ	-10.1411
ਵਿਕ	-10.1419
▁ਰੋਜ਼	-10.1422
▁ਬ੍ਰਿਜ	-10.1436
▁ਦੁੱਖ	-10.1437
▁ਐਫ	-10.144
▁ਫ੍ਰੀ	-10.144
▁1957	-10.1443
▁ਆਯੋਜ	-10.1456
▁ਅਣ	-10.1459
▁ਘਣਤਾ	-10.1459
▁ਗ੍ਰਹਿ	-10.1462
▁ਹੋਂਦ	-10.1463
▁ਵੀਹ	-10.1463
▁ਪੇਟੈਂਟ	-10.1492
▁ਵਧਾਇਆ	-10.1492
▁ਸਰਕਟ	-10.1493
▁ਲਿੰਕ	-10.1493
▁ਸਿਰਜਣਾ	-10.1493
▁ਮਾਡ਼ੀ	-10.1494
▁ਰੇਟਿੰਗ	-10.1496
▁ਉੱਪਰਲੇ	-10.1502
▁ਚੈੱਕ	-10.1509
▁ਵਾਰਡ	-10.1523
▁ਚੱਟਾਨਾਂ	-10.1523
▁ਪੌਦਿਆਂ	-10.1526
▁ਸੁਭਾਅ	-10.1526
▁ਫਾਂਸੀ	-10.1528
▁ਡੂੰਘਾਈ	-10.153
▁ਬੈਲਟ	-10.1532
▁ਰਿਪੋਰਟਾਂ	-10.1536
▁ਗਣਤੰਤਰ	-10.1545
▁ਨਿਯੁਕਤੀ	-10.1546
▁ਫੈਕਲਟੀ	-10.1561
▁ਮੁਹਾਰਤ	-10.1561
▁ਵਿਕਟੋਰੀਆ	-10.1563
▁ਸੈਰ	-10.1565
▁ਥੋਡ਼੍ਹ	-10.1579
▁ਸ਼ਾਂਤ	-10.158
▁ਕਬਰ	-10.158
▁ਮਾਮਲਾ	-10.1595
▁ਸੋਧਿਆ	-10.1601
▁70	-10.1605
▁ਹੁਨਰ	-10.1609
▁ਦਾਨ	-10.1614
▁ਨੇਤਾਵਾਂ	-10.1619
▁1976	-10.1624
▁ਸਵੀਡਿਸ਼	-10.1632
▁ਦੁਆਰ	-10.1637
▁""(	-10.1645
▁ਪ	-10.1646
▁ਮਹਿਮਾਨ	-10.1647
▁ਸਹਿਯੋਗੀਆਂ	-10.1652
▁ਮਿਹਨਤ	-10.1653
▁ਰੈੱਡ	-10.1661
▁ਤਬਾਹੀ	-10.1662
ਕੋਨ	-10.1666
ਰੂ	-10.1672
ਯ	-10.1675
ਵੋ	-10.1679
▁ਗਵਾਹੀ	-10.1684
▁ਟਾਈਮ	-10.1686
▁ਬੰਦੂਕ	-10.1689
▁ਭੇਜ	-10.1691
▁ਅਭਿਨੇਤਰੀ	-10.1693
▁ਪਹਾਡ਼ਾਂ	-10.1696
▁ਤਣਾਅ	-10.17
▁ਰੁੱਤ	-10.17
▁(3)	-10.1702
ਵਿਸ਼ਵਵਿਆਪੀ	-10.1709
▁ਰਾਇਲ	-10.1715
ਅਪ	-10.1718
▁ਮਿਸਰ	-10.172
▁ਨਿ	-10.1724
▁ਡ	-10.173
▁ਲੇਨ	-10.173
▁ਅੱਧਾ	-10.1731
▁ਸਬ	-10.1733
▁ਸਮਰਪਣ	-10.1735
▁ਘਾਹ	-10.1737
▁ਕਿਸ	-10.1754
▁ਸਿੱਖਣ	-10.1754
▁ਭਾਵ	-10.1755
▁ਅਜ਼ਰਬਾਈਜਾਨ	-10.176
▁ਰੋਲ	-10.176
▁ਫੁੱਲਾਂ	-10.176
▁ਕਾਰਾਂ	-10.1763
▁ਤੱਤਾਂ	-10.1763
▁ਕੈ	-10.1763
▁ਰੱਬ	-10.1768
▁ਬਹੁ	-10.1769
▁ਭਰਪੂਰ	-10.177
▁ਹਮਲਿਆਂ	-10.177
▁ਸੰਕਟ	-10.1772
▁ਇਨਾਮ	-10.1772
▁ਸਿਧਾਂਤਾਂ	-10.179
▁ਕ੍ਰਿਸ	-10.1794
ਮੈਨੂੰ	-10.1808
▁ਸਮਲਿੰਗੀ	-10.1808
▁ਮੰਨ	-10.1818
▁ਇਤਰਾਜ਼	-10.182
▁ਕਲਾਸਿਕ	-10.1829
▁ਮੰਡਲ	-10.1838
▁ਪੂ	-10.1839
▁ਸਿੱਟਾ	-10.1841
▁ਬ੍ਰਿਗੇਡ	-10.1842
▁ਮੈ	-10.1845
▁ਕਰਦਿਆਂ	-10.1846
▁ਸਵਾਰੀ	-10.1851
▁ਬੰਬ	-10.1855
▁ਦੰਦਾਂ	-10.1858
▁ਰੂਪਾਂ	-10.1874
▁ਫੁੱਟਬਾਲਰ	-10.1875
▁ਪੋਲ	-10.1876
▁ਕਰੋਡ਼	-10.1878
▁ਸਮੀਖਿਆਵਾਂ	-10.1881
▁ਮਾਪਿਆਂ	-10.1881
▁ਮਿਆਰ	-10.1897
▁ਚਾਰਜ	-10.1899
▁ਰੱਖਦੀ	-10.1907
▁ਗਿਰਾਵਟ	-10.1912
▁ਸੁੰਦਰਤਾ	-10.192
▁ਨਿਊਜ਼	-10.1929
▁ਜ਼ਿੰਮੇਵਾਰੀਆਂ	-10.193
▁ਪੈਟਰਨ	-10.1932
ਿਡ	-10.1943
▁ਲੁਕ	-10.1946
▁ਸਵੀਡਨ	-10.1948
▁ਪੁੰਜ	-10.1948
▁90	-10.1954
▁ਸਾਡਾ	-10.1956
▁ਮਾਲਕਾਂ	-10.1963
▁ਵੀਅਤਨਾਮ	-10.1971
▁ਹ	-10.1973
▁ਅੱਖਰ	-10.1976
▁ਸ਼ਿਕਾਇਤ	-10.1987
▁ਚੰਦਰਮਾ	-10.1989
▁ਇੰਜੀਨੀਅਰ	-10.1989
▁ਅਵਾਰਡ	-10.2
ਹੈ	-10.2
▁ਖ਼ਬਰਾਂ	-10.2002
▁ਅਥਲੈਟਿਕ	-10.2008
▁ਸਕ੍ਰੀਨ	-10.2008
▁ਮਾਈਕ	-10.2013
▁ਆਕਸਫੋਰਡ	-10.2022
▁ਨੌਜਵਾਨਾਂ	-10.2028
▁ਡਬਲ	-10.2035
▁ਜੈਕਸਨ	-10.2054
▁ਢਾਂਚਾ	-10.2056
▁ਤੋਹਫ਼ੇ	-10.2056
▁ਜੰਗਲਾਤ	-10.2057
▁ਟੈਨਿਸ	-10.2059
▁ਗੱਡੀਆਂ	-10.2062
▁ਸਮਾਨਤਾ	-10.2066
▁ਪੱਖੀ	-10.2068
▁ਕ੍ਰਿਕਟ	-10.207
▁ਤਨਖਾਹ	-10.2074
▁ਲਡ਼ਕੀ	-10.2087
▁ਕਾਂਸੀ	-10.2094
▁ਸਖਤ	-10.2097
▁ਸਿ	-10.2103
ਆਮ	-10.2105
▁ਯਤਨ	-10.2109
▁ਘੋਡ਼ਸਵਾਰ	-10.2115
▁ਲਾਰਡ	-10.2116
▁ਵਾਟਰ	-10.2126
▁ਅਸਧਾਰਨ	-10.2129
▁1962	-10.2129
▁ਅਲੋਪ	-10.213
▁ਬਿਲ	-10.213
▁ਡਿਉਕ	-10.2133
▁1946	-10.2134
ਟੂ	-10.2151
▁ਬੰਦੂਕਾਂ	-10.2156
▁ਅਨੁ	-10.2157
▁that	-10.2166
▁ਖੰਭਾਂ	-10.2181
▁ਵਾਈਨ	-10.2182
▁1952	-10.2199
▁ਲੈਸ	-10.2201
▁ਇਰਾਦੇ	-10.2203
▁ਪੱਤੇ	-10.2205
▁ਵਿਲੀਅਮਜ਼	-10.2206
▁ਵਿਕਲਪਿਕ	-10.221
ੋਂ	-10.2219
▁ਸਾਈਕਲ	-10.222
ੀਨ	-10.2221
▁ਪੌਪ	-10.2225
▁ਟੀਚੇ	-10.2246
▁ਪ੍ਰਿੰਸ	-10.2246
▁ਯੂਰੋ	-10.2251
▁ਗ੍ਰਾਂਟ	-10.2259
▁ਪਦਾਰਥਾਂ	-10.2259
▁ਸੰਗਠਿਤ	-10.2266
t	-10.227
▁ਕਮਿਸ਼ਨਰ	-10.2275
▁ਮਿਲੀਆਂ	-10.2275
ਮੁਕਾਬਲਤਨ	-10.2277
▁ਭਾਫ਼	-10.2277
▁ਐਲਿਜ਼ਾਬੈਥ	-10.2278
▁ਫਿਲੀਪੀਨਜ਼	-10.228
▁37	-10.2281
ਜਦੋਂ	-10.2282
▁ਆਓ	-10.2292
ਆਨ	-10.2312
▁ਸਹੁੰ	-10.2314
▁ਕੁਸ਼ਤੀ	-10.2314
▁ਬੇਡ਼ੇ	-10.2314
▁ਮੁਕੰਮਲ	-10.2315
ੀਅਰ	-10.2318
ਾਨ	-10.2324
ਉ	-10.234
▁ਭੂਤ	-10.2344
▁ਡੂੰਘੀ	-10.2346
ਸ਼ੀ	-10.2352
▁ਖੁਦਾਈ	-10.2352
▁ਸ਼ੀਸ਼ੇ	-10.2354
▁ਸੋਚ	-10.2372
▁ਕਾਲੀ	-10.2375
▁ਘਟਾ	-10.2379
▁ਸ਼ੂਟਿੰਗ	-10.239
▁ਮੈਸੇਚਿਉਸੇਟਸ	-10.239
▁ਸਦਨ	-10.2391
▁ਵੈੱਬ	-10.2391
▁ਅਰਧ	-10.2391
▁1956	-10.2392
▁ਦੇਖਦੇ	-10.2392
▁ਪੈਸਾ	-10.2393
▁ਬੋਲੀ	-10.2394
▁ਕਲਾਸੀਕਲ	-10.2397
▁ਸੰਤੁਸ਼ਟ	-10.2412
▁ਟਾਈਮਜ਼	-10.2414
▁ਡੇ	-10.2414
▁ਲੋ	-10.2425
▁ਜੋਡ਼ਨ	-10.2426
▁ਉਚਿਤ	-10.2426
▁ਪਰਮੇਸ਼ੁਰ	-10.2428
▁ਨਾਈਟ	-10.243
▁ਪੋ	-10.2432
▁ਕਿੱਥੇ	-10.2433
ਬਰੀ	-10.2442
▁ਕੁਆਰਟਰ	-10.2446
▁ਫਰੈਡਰਿਕ	-10.2447
▁ਫੋਰਟ	-10.2448
▁ਲਡ਼ਨ	-10.2454
▁ਤ	-10.2458
▁ਬੇਸ	-10.246
▁ਜਾਣਦਾ	-10.2476
▁ਸਿਪਾਹੀ	-10.2497
▁ਕਹਿ	-10.25
▁ਕੇਂਦਰਤ	-10.2502
c	-10.2503
▁ਮਿਲੀਮੀਟਰ	-10.2504
▁ਸੀਮਾਵਾਂ	-10.2506
▁ਮੋਰ	-10.2507
▁ਲਿਓਨ	-10.2512
▁ਫੰਕਸ਼ਨ	-10.2519
▁ਬਜਟ	-10.254
▁1941	-10.2542
▁ਪੀਣ	-10.2547
▁ਹਾਰਨ	-10.2562
▁ਹਟਾਉਣ	-10.2563
▁ਨਿਸ਼ਾਨਾ	-10.2565
▁ਸ਼ਾਸਤਰੀ	-10.2566
▁ਗਣਨਾ	-10.2576
▁ਨਿਗਮ	-10.2578
▁ਬਿਓਰੋ	-10.2578
▁ਹਿੱਤਾਂ	-10.2591
▁ਧਿਰ	-10.2596
▁ਪਦਾਰਥ	-10.2598
▁ਸੁੱਟਣ	-10.2602
▁ਜਾਨਵਰ	-10.2603
▁33	-10.2612
▁ਸ਼੍ਰੇਣੀਬੱਧ	-10.2616
ਅੰਦਾਜ਼	-10.2624
▁ਸਪੋਰਟਸ	-10.2626
▁ਮੱਛੀਆਂ	-10.2638
▁ਸੰਪਤੀ	-10.2647
▁ਛਾਤੀ	-10.2649
▁ਸੁਣਨ	-10.2651
▁ਨਤੀਜਿਆਂ	-10.2655
▁ਸਾਡ਼	-10.2656
▁ਚੌਥੀ	-10.2657
▁ਬਿਰਤਾਂਤ	-10.2668
▁ਰੈਸਟੋਰੈਂਟ	-10.2676
ੱਕ	-10.2684
▁ਸਾਂਝੀ	-10.2686
▁1959	-10.2686
ਦਰ	-10.2688
▁ਘੋਸ਼ਣਾ	-10.2694
▁ਮਹਿਲ	-10.2695
▁ਬੱਚਾ	-10.2698
▁ਤੁਹਾਡਾ	-10.2701
▁ਕੋਰੀਆਈ	-10.2702
▁ਉਦਯੋਗਿਕ	-10.2704
▁ਪਾਪ	-10.2708
ੀਓ	-10.272
▁ਗ੍ਰੇ	-10.2732
▁ਰੁਕਾਵਟਾਂ	-10.2732
▁ਲਿਮਟਿਡ	-10.2732
▁ਸਾਹਿਤਕ	-10.2733
▁ਰਣਨੀਤਕ	-10.2735
▁ਮਾਨਸਿਕ	-10.2736
▁ਯਿਸੂ	-10.2736
▁ਰਾਊਂਡ	-10.2745
▁1963	-10.2753
▁ਅਸਮਾਨ	-10.2772
▁ਅਟਾਰਨੀ	-10.2772
ਅਸੀਂ	-10.278
▁ਮੰਜ਼ਲ	-10.2791
ਮੈਂਟ	-10.28
ਲਾਈਨ	-10.2808
▁ਰੂਮ	-10.2809
▁ਅਹਿਸਾਸ	-10.281
▁ਸੁਣਵਾਈ	-10.281
▁ਹੱਕਦਾਰ	-10.2811
▁ਅਸੈਂਬਲੀ	-10.2812
▁ਬਾਈਬਲ	-10.2814
▁ਅਰਥਾਤ	-10.2815
▁ਗੁਣਾ	-10.282
▁ਪਲੇ	-10.2833
▁ਵਸਤੂ	-10.2846
▁ਘੰਟਿਆਂ	-10.2851
▁ਰਸਾਇਣਕ	-10.2854
▁ਨਿਕਾਸ	-10.2857
▁ਗਲਪ	-10.2862
▁ਲਹਿਰ	-10.2867
▁ਸਟੇਸ਼ਨਾਂ	-10.287
▁44	-10.2874
ਸਟਾਰ	-10.2891
▁1936	-10.2892
-3	-10.2894
▁ਆਲੋਚਕਾਂ	-10.2902
b	-10.2904
▁ਨਹਿਰ	-10.2906
▁1958	-10.2924
▁ਟਿ	-10.2927
▁ਸੁਪਨਾ	-10.2931
▁ਆਰਥਰ	-10.2932
-2	-10.2938
▁ਬੰਨ੍ਹ	-10.2939
▁ਬ੍ਰਾਇਨ	-10.2944
▁ਕਾਂਗ	-10.2957
▁ਸਰਬ	-10.2959
▁1918	-10.2968
▁ਹਰੇ	-10.299
▁64	-10.2999
▁ਕੰਨ	-10.2999
ਡੇਲ	-10.3003
▁ਵ	-10.3006
▁ਜਨਸੰਖਿਆ	-10.3008
▁ਬਹੁਗਿਣਤੀ	-10.3008
▁is	-10.3027
▁ਅਰਲ	-10.3028
▁ਵਿਗਿਆਨੀਆਂ	-10.3038
▁1943	-10.3041
▁ਓਨਟਾਰੀਓ	-10.3048
▁ਮੰਤਰਾਲੇ	-10.3048
▁ਫੈਡਰੇਸ਼ਨ	-10.3048
▁ਅਧਿਐਨਾਂ	-10.305
▁ਹਿੰਸਕ	-10.3055
▁ਖਰਚ	-10.3058
▁ਨੀਂਹ	-10.3067
▁ਕੈਦੀ	-10.3072
▁ਦਸਤਾਵੇਜ਼ੀ	-10.3072
ਬਸ	-10.3086
▁ਮੌਕਿਆਂ	-10.3088
▁ਲੰਮਾ	-10.3088
▁ਨਿੰਦਾ	-10.3089
▁ਬੁ	-10.3089
▁ਨਕਾਰਾਤਮਕ	-10.309
ਐਚ	-10.3092
▁ਹਾਂਗ	-10.3095
▁ਰੇਂਜ	-10.3103
▁ਪਿਆਰੇ	-10.3113
▁ਨਕਲ	-10.3114
▁ਡੇਸ	-10.3122
ਪਛਾਣ	-10.3128
▁1947	-10.3129
▁ਬਲੂ	-10.3129
▁ਆਸਟ੍ਰੀਆ	-10.313
▁ਮਿਸੌਰੀ	-10.3131
▁ਐਮਰਜੈਂਸੀ	-10.3131
▁ਗਿਟਾਰ	-10.3137
▁ਇਕਲੌਤ	-10.3142
▁ਅਸਪਸ਼ਟ	-10.3143
▁ਵਰ	-10.3152
▁ਕੰਧਾਂ	-10.3165
▁ਰੇਨ	-10.3166
▁ਗੋਲੀਬਾਰੀ	-10.3169
▁ਪੀਰੀਅਡ	-10.317
▁ਖਾਰ	-10.3177
▁ਛੋਟ	-10.3186
▁ਸ਼ਰਾਬ	-10.3186
▁ਪ੍ਰਾਂਤ	-10.3188
▁ਪ੍ਰਭਾਵਾਂ	-10.319
▁ਰੀਅਲ	-10.3198
12	-10.32
ਮੇ	-10.3202
▁ਕਲੱਬਾਂ	-10.3208
▁ਚੇਨ	-10.321
▁ਰਿਟਾਇਰਮੈਂਟ	-10.321
▁3.	-10.3215
▁ਸ਼ਰਤਾਂ	-10.3218
▁ਫੋਟੋ	-10.3218
▁ਅਟਲਾਂਟਿਕ	-10.3219
▁300	-10.322
▁ਅੰਡੇ	-10.3225
▁ਜਾਪਾਨੀ	-10.3227
▁ਪੰਜਵੇਂ	-10.3227
▁ਬਾਜ਼ਾਰ	-10.3232
▁ਕਵੀ	-10.3233
▁ਭਰੀ	-10.3233
▁ਕੱਢਣ	-10.3237
▁ਸਪਾਂਸਰ	-10.325
▁ਬ੍ਰਾਉਨ	-10.3251
▁ਲਡ਼ਾਕੂ	-10.3252
▁ਕਰੇ	-10.3253
▁1955	-10.3253
▁1954	-10.3254
▁ਨੈਤਿਕ	-10.3255
▁ਨੋਟਸ	-10.3258
▁ਓਰ	-10.3262
▁ਖਰੀਦਣ	-10.3278
▁ਸੌਂਪ	-10.3284
▁34	-10.329
▁ਬਾਹਾਂ	-10.3301
ਮੋਰ	-10.3306
▁ਕੈਪ	-10.3306
▁ਐਡ	-10.3306
▁ਲਾਈਟ	-10.3307
▁ਡਿਪਟੀ	-10.3323
▁ਕੋਲਾ	-10.3329
▁ਬਿਤਾਇਆ	-10.3332
▁ਪੂਜਾ	-10.3333
▁ਚੁੱਕਿਆ	-10.3333
▁ਬੈਚਲਰ	-10.3334
▁1900	-10.3335
▁ਫਿੱਟ	-10.334
▁ਹਾਰਵਰਡ	-10.3342
▁ਅਭਿਆਸਾਂ	-10.3361
▁m	-10.3362
▁ਹੱਡੀ	-10.3365
▁ਬਰਖਾਸਤ	-10.3373
▁ਐਲਬਰਟ	-10.3377
▁ਵਿਲਸਨ	-10.3378
▁ਪੰਛੀਆਂ	-10.3388
▁ਫ	-10.339
▁ਆਜ਼ਾਦ	-10.3402
▁ਸਟੀਫਨ	-10.3407
30	-10.3412
▁ਫਾਇਦਾ	-10.3415
▁ਅੰਕਡ਼ਾ	-10.3416
▁ਬਸਤੀਵਾਦੀ	-10.3417
▁ਠੰਡੇ	-10.3417
▁1953	-10.3419
▁ਕੋਨੇ	-10.3424
▁ਬਜ਼ੁਰਗਾਂ	-10.3429
▁ਸਿੱਧੀ	-10.3435
▁ਚੁੱਕਣ	-10.3443
▁ਬੈਕ	-10.3444
▁ਪੁਰਤਗਾਲੀ	-10.3451
-20	-10.3452
▁ਕੀਮਤੀ	-10.3452
r	-10.3456
▁ਸੈਮੀਫਾਈਨਲ	-10.3457
▁ਥਰਮੰਡ	-10.3457
▁ਅੰਕਡ਼ਿਆਂ	-10.3457
▁ਫਰਮ	-10.3458
▁ਪ੍ਰੇਰਣਾ	-10.3459
▁ਵਿਗਾਡ਼	-10.3459
▁ਨਿਯਮਿਤ	-10.3461
▁ਵਰਗਾ	-10.3461
▁ਇੰ	-10.3462
▁ਅਭਿਨੈ	-10.3465
▁ਮੁਕਤੀ	-10.3472
▁ਰੁਝਾਨ	-10.3479
▁ਲੱਭ	-10.348
▁ਸ਼੍ਰੀ	-10.3483
▁ਵਾ	-10.3485
▁ਜਿੰਨੀ	-10.3489
▁ਪੱਧਰੀ	-10.3489
▁ਮਿਲਦੀ	-10.3496
▁ਜੋਡ਼ਦਾ	-10.3504
▁ਮੋਬਾਈਲ	-10.3509
▁ਚੈਂਬਰ	-10.3515
▁ਬਦਲਾ	-10.3521
▁ਅਮਰੀਕੀਆਂ	-10.3527
▁ਪਹਾਡ਼ੀਆਂ	-10.3531
▁ਉੱਤਮ	-10.3535
v	-10.3535
▁ਜੈਜ਼	-10.3535
ਸਟਨ	-10.3542
▁ਮੈਕਸੀਕਨ	-10.3542
▁ਭੂਗੋਲਿਕ	-10.3544
▁ਅਸਾਧਾਰਣ	-10.3544
▁ਰੋਕਿਆ	-10.3546
ਤੀ	-10.3555
▁ਟੂ	-10.3573
▁ਰੁੱਖਾਂ	-10.358
▁ਕੋਵਿਡ	-10.3583
▁ਘਿਰਿਆ	-10.3583
▁ਕਵਰੇਜ	-10.3584
▁ਜਾਣਦੀ	-10.3585
▁ਨੈਤਿਕਤਾ	-10.3588
▁ਜਿੱਤਾਂ	-10.3593
▁ਚਿੱਤਰਕਾਰ	-10.3595
ਬੂ	-10.3597
▁ਚਿੱਤਰਾਂ	-10.36
▁ਨਰਮ	-10.3607
▁ਕੋਲੀਨ	-10.3607
▁ਪਾਇਲਟ	-10.361
▁ਅਰ	-10.3614
▁ਇੰਡੋਨੇਸ਼ੀਆ	-10.3625
ਰਖਾਅ	-10.3625
▁ਅੱਡਾ	-10.3625
▁ਯੋਜਨਾਬੰਦੀ	-10.3626
▁ਗਿਰਜਾਘਰ	-10.3626
▁ਅਪੰਗਤਾ	-10.3628
▁ਲੰਬਕਾਰੀ	-10.3628
▁ਬਚਿਆ	-10.3628
▁ਕੰਸਾਸ	-10.3629
▁ਮਾਮੂਲੀ	-10.3629
▁ਅਰਬੀ	-10.3632
▁ਕ੍ਰਿਸਮਸ	-10.3632
ਪੂਰਨ	-10.3632
▁ਪ੍ਰਬੰਧਕ	-10.3632
ਪੁਰ	-10.3644
▁ਸਿਫਾਰਸ਼	-10.3648
੍	-10.3656
▁ਫੈਕਟਰੀ	-10.3661
▁ਐਂਡਰਸਨ	-10.3668
▁ਇੰਡੀਆਨਾ	-10.3669
▁ਨੀਂਦ	-10.3669
▁ਅਯੋਗ	-10.3675
▁ਸੋ	-10.3681
ੰ	-10.3681
▁ਸੁਤੰਤਰਤਾ	-10.3682
▁ਨੀਲੇ	-10.3686
▁ਵੋਟਿੰਗ	-10.3703
ਮੇਰੇ	-10.3705
▁ਪ੍ਰਤੀਕਿਰਿਆ	-10.3712
▁ਸੰਤੁਲਨ	-10.3712
▁1912	-10.3715
▁ਨ	-10.3718
▁ਲੱਗਣ	-10.3723
▁ਮਿਸ਼ਰਣ	-10.3732
ਦਿ	-10.3733
▁ਬੇਕਰ	-10.3736
▁ਦੱਸਣ	-10.3738
▁ਬਾਸ	-10.374
▁ਡਰਾਈਵਰ	-10.3742
▁ਕਾਰਲ	-10.3744
▁ਸਫਲਤਾਪੂਰਵਕ	-10.3753
▁ਉਦਾਰਵਾਦੀ	-10.3772
▁p	-10.3778
▁ਮੁਅੱਤਲ	-10.3782
▁ਯਾਰਕ	-10.3788
▁ਅਪਾਰਟਮੈਂਟ	-10.3796
▁ਪਨਾਹ	-10.3796
▁ਡੂੰਘੇ	-10.3798
▁ਗੇ	-10.3798
▁ਬੇਨ	-10.3805
ਫੀ	-10.3811
ਸਿਸ	-10.3812
▁ਸੈਸ਼ਨ	-10.382
▁ਫ੍ਰੈਂਕ	-10.382
▁ਟੁੱਟਣ	-10.3828
▁ਸੰਸਦੀ	-10.3839
▁ਉਪਭੋਗਤਾ	-10.3842
▁ਹੱਡੀਆਂ	-10.3848
▁ਡਰਸਟ	-10.3851
▁ਬੋਰੋ	-10.3851
▁ਮੁ	-10.3864
▁ਲਾਅ	-10.3876
▁ਪ੍ਰ	-10.3896
ਪਲ	-10.3898
▁ਬੈਲੇ	-10.39
▁ਪੈਨਲ	-10.3904
▁ਘਟਾਉਣ	-10.3911
ਫ਼	-10.3913
▁ਵਾਹਨਾਂ	-10.3915
ਲਸ	-10.3916
▁ਡੁੱਬ	-10.3923
▁ਐਨਰਜੀ	-10.3928
▁ਕਮਾਈ	-10.3928
▁1939	-10.393
):	-10.3933
▁ਭਰਿਆ	-10.3937
ਐਕਸ	-10.3941
▁ਦੁਕਾਨ	-10.395
ing	-10.3951
▁ਕਾਰਪੋਰੇਸ਼ਨ	-10.3951
▁ਮਰਨ	-10.396
▁ਮੱਕੀ	-10.3978
ਕੁ	-10.3978
▁1949	-10.3985
▁ਬੁੱਕ	-10.3993
▁ਦਿੰਦੀਆਂ	-10.4
ਕਿਨ	-10.401
▁ਪਈ	-10.4019
▁ਐਂਟਰੀ	-10.402
▁ਦਾਇਰ	-10.402
▁ਅਪ	-10.402
▁ਕਿਊਬਾ	-10.4021
▁ਬੀਚ	-10.4023
▁ਅਸਫਲਤਾ	-10.4023
▁1919	-10.4024
ਸਕ	-10.4028
▁ਮਜ਼ਾਕ	-10.4032
ਆਪਣੇ	-10.4034
▁ਉਦਘਾਟਨ	-10.4044
ਸੂ	-10.4055
ਲੂ	-10.4061
▁ਚਾਰਟਰ	-10.4062
▁ਆਸਟਰੀਆ	-10.4062
▁ਅਵਸਥਾ	-10.4062
▁ਚਰਚਾਂ	-10.4064
▁ਯੂਐਸ	-10.4068
▁ਸਿਨੇਮਾ	-10.4073
▁(1	-10.4075
18	-10.4082
▁ਸਾ	-10.409
ਡਬਲਯੂ	-10.41
▁ਚੌਥਾ	-10.4102
▁ਕੁਆਲੀਫਾਈ	-10.4103
▁ਮੁਫ਼ਤ	-10.4106
▁ਪੱਟੀ	-10.4107
▁ਫ਼ਿਲਮ	-10.4109
▁ਇਟਾਲੀਅਨ	-10.4111
▁ਕੌਣ	-10.4114
ਯਾ	-10.4123
▁ਕਾਸਟ	-10.4127
▁ਮੁਲਾਕਾਤ	-10.4127
ਲੇਨ	-10.413
10	-10.4131
▁ਬਾਇਓ	-10.4132
u	-10.4132
▁ਕੀਤਾਃ	-10.4133
▁ਕੈਲੀ	-10.4133
▁ਪੇਪਰ	-10.4134
▁ਐਂਡਰਿਊ	-10.4141
▁ਸੁਪਨਿਆਂ	-10.4148
▁ਆਰਕੈਸਟਰਾ	-10.4149
▁ਕਰਾਂਗਾ	-10.4155
▁ਜ਼ਮੀਨਾਂ	-10.4167
ਹਾਲਾਂਕਿ	-10.4169
ੌ	-10.419
▁ਸੈ	-10.4192
▁ਮਹੱਤਵ	-10.4193
▁ਜੁਰਮਾਨਾ	-10.4193
ਨੂੰ	-10.4202
▁ਜੁਡ਼ੀ	-10.4214
▁ਖ	-10.4214
▁ਉਸਾਰੀ	-10.422
▁ਭੁੱਖ	-10.4227
▁ਘਡ਼ੀ	-10.4234
▁ਵਕਾਲਤ	-10.4238
▁ਸਮੁੱਚੀ	-10.4238
▁ਇੰਟਰਨੈਸ਼ਨਲ	-10.4238
▁ਚਾਕੂ	-10.4238
▁ਸੂਬਾਈ	-10.4242
▁ਸਥਿਰਤਾ	-10.4247
▁ਜ਼ੀਰੋ	-10.425
▁it	-10.4257
▁ਵਿਦਵਾਨ	-10.4263
▁ਫੋਰਸ	-10.4264
▁ਗੇਂਦ	-10.4266
▁ਡਿੱਗਣ	-10.4269
▁ਮਾਈ	-10.4281
▁ਬਿਤਾਏ	-10.4284
▁ਮੁਆਵਜ਼ੇ	-10.4284
ਪਸ	-10.4288
ਾਹ	-10.4288
▁ਮੂਰ	-10.4288
ਲੇਟ	-10.429
